<html>
<head>
<title>Elpers, Bork</title>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 8, 1, "M / G"));
</script>

<CENTER><P><B><FONT FACE="Courier New,Courier" SIZE=+3>Ein Tag im Leben des Bork E.</FONT></B></P></CENTER>
<B><FONT SIZE=+2></FONT></B>
<CENTER><TABLE WIDTH="100%" >
<TR>
<TD ALIGN=LEFT VALIGN=TOP WIDTH="48%">Morgend&auml;mmerung 7 Uhr. In einem
kleinen Zimmerchen versucht ein Wecker verzweifelt einen kahlk&ouml;pfigen,
jungen Burschen aus seinen s&uuml;&szlig;en Tr&auml;umen zu rei&szlig;en.
Langsam erhebt sich eine Hand, um diesen St&ouml;renfried in seine Schranken
zu weisen. Diese Aktion wird von einem m&uuml;rrischen Brummen begleitet.
Die morgendliche Waschprozedur wird durch nicht n&auml;her definierbare
Ger&auml;usche untermalt. Auch der allmorgendliche Blick in den Spiegel,
ob seine Haare immer noch der Ideall&auml;nge von 0.6123 nm entsprechen
..? Nach dieser Kosmetikinspektion springt er in sein verbeultes “Trojan
Skin”-Mobil und f&auml;hrt ohne R&uuml;cksicht auf Katzen oder Gabriel
zu nehmen, direkten Weges zur Schule.<img src="bistein.jpg" width=50% align=left alt="Bork im Stein" vspace=10 hspace=10> Eingeparkt ist schnell, denn nach
seiner Devise kann jeder Mann einparken. Im Klassenzimmer werden dann seine
Freunde mit einem je nach Wetterlage mehr oder weniger animalischem Knurren
begr&uuml;&szlig;t. W&auml;hrend des Unterrichts wird die Mundmuskulatur
geschont, mit Ausnahme des Religionsunterrichts, in dem er entgegen seiner
sonstigen Gewohnheit seinen Nebensitzer davon abh&auml;lt, dem Unterricht
zu folgen. </TD>

<TD WIDTH="4%"></TD>

<TD ALIGN=LEFT VALIGN=TOP WIDTH="48%">In sonstigen Stunden f&auml;llt er
durch aktive Passivit&auml;t auf, oder auch nicht. Mit dem Gong zur gro&szlig;en
Pause f&auml;ngt ein neuer Abschnitt des Tages an.
<img src="borkhead.jpg" width=45% align=right alt="Bork" vspace=7 hspace=10>Die sonst so tr&auml;gen
Mundwerkzeuge laufen pl&ouml;tzlich auf Hochtouren. Danach beginnt wieder
das altbew&auml;hrte Unterrichts-prinzip von “&Auml;hhhh !”, “brummel,
brummel”, “wei&szlig; nicht”, oder “was hat er gefragt?” In den &uuml;brigen
Pausen ist er neuerdings immer &ouml;fter abwesend, nicht nur wegen seiner
allzu h&auml;ufigen WC-Besuche. Nach dem letzen Gong rast er nach Hause,
i&szlig;t kurz etwas und geht dann arbeiten (Fliegengitter herstellen!).
Danach schwingt er sich auf eines seiner 6 Fahrr&auml;der, um in k&uuml;rzester
Zeit seine 100km abzustrampeln oder geht ins Fitnessstudio, um seine Muskeln
weiter zu st&auml;hlen. Immer noch voller Tatendrang paced er dann nach
Hause. Von dort aus beginnen seinen n&auml;chtlichen Streifz&uuml;ge, die
entweder auf Konzerten, in Diskos oder mit privaten Saufgelagen (bei denen anwesende Frauen diskriminiert werden) enden. Und so geht ein weiterer Tag im Leben des Bork zu Ende.</TD>
</TR>
</TABLE></CENTER>

<CENTER>
<FONT FACE="Courier New,Courier" size=+2>
OI! OI! SKINHEAD! GET YOUR HAIR CUT!
</font>
</CENTER>

<DIV ALIGN=right>
<script language="JavaScript">
 var x = parseInt(parent.maxx*0.3)
 var y = parseInt(x/270 * 141);
 var result="<map name=\"axelrenedomi\">";
 result=result+"<area shape=rect coords=\"0,0,"+parseInt(x*0.28)+","+y+"\"";
 result=result+" href=\"javascript:parent.SearchPupil('Friedenauer Axel');\">";
 result=result+"<area shape=rect coords=\""+parseInt(x*0.29)+",0,"+parseInt(x*0.56)+","+y+"\"";
 result=result+" href=\"javascript:parent.SearchPupil('Grandjot Ren&eacute;');\">";
 result=result+"<area shape=rect coords=\""+parseInt(x*0.57)+",0,"+parseInt(x)+","+y+"\"";
 result=result+" href=\"javascript:parent.SearchPupil('Eisele Dominik');\">";
 result=result+"</map>";
 result=result+"<img src=\"image1.jpg\" usemap=\"#axelrenedomi\" width=\""+x+"\" border=0>";
 document.writeln(result);
</script>
</div>
<br clear=all>

<script language="JavaScript">
 document.writeln(parent.footer);
</script></HTML>
