<HTML>
<HEAD>
   <TITLE>Gajda, Magdalena</TITLE>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 2, 1, "M / Ph"));
</script>


<font face="Comic Sans MS,Verdana">Es war am 8. Mai 1978, als es geschah: Ein Mensch namens Daniel Arnold
kam zur Welt und niemand wu&szlig;te, was aus ihm einmal werden w&uuml;rde.. Doch heute wissen wir mehr dar&uuml;ber:</font>
<CENTER>
<table><td><script language="JavaScript">
 document.writeln(parent.imgsrc("sanwaldl.jpg", 0.2, "align=middle alt=\"SANWALD LOGO\""));
</script></td></table>
<p><B><h1>Das Leben des Daniel Arnold:</h1></B></P></CENTER>

<DIV ALIGN=right><P><i><u>... Always look on the logical side of life </P></DIV></i></u>

<P>An einem sch&ouml;nen, sonnigen Augusttag haben wir ihn getroffen. Daniel
war ein niedliches kleines Kind. <BR> <i>So. Tja. Was nun, OLI ???? Des wei&szlig;
isch doch net, VIK!!</P></i>

<font face="Verdana">
<P><u><h2>Erfahrungen, die seine Freunde und Kameraden machten: </u></P></h2>

<P>Der eigentlich au&szlig;erordentlich freundliche Mensch (siehe Zuneigung
zu Kasachen) entwickelt sich unter bestimmten Umst&auml;nden zu einer kaltbl&uuml;tigen
und hinterh&auml;ltigen und dabei logisch denkenden Killermaschine, einem
regelrechten “PUMA”, dem sogar Darth Vader aus dem Weg gehen w&uuml;rde
(vgl. <b>DESCENT Anarchy/Capture The Flag</b> oder auch H. P&auml;sold: <b>„Ja, wenn
es um logische Dinge geht, ist Daniel fit”</b> ). Aber der beste Beweis f&uuml;r
seine F&auml;higkeit, klar zu denken, waren die Mordsklausuren bei H. Helmus
und auch der Physikunterricht bei H. F&ouml;rster. <BR>
Seine F&auml;higkeiten beschr&auml;nken sich jedoch nicht nur auf das Schulische
– auch Fu&szlig;ball ist eine seiner St&auml;rken, wobei er in Ilsfeld,
welches er wegen der gesunden Umgebung allem vorzieht (er strahlt ja jedes
Mal f&ouml;rmlich), oft einstecken mu&szlig;te, sich jedoch beim Tennisspielen
ums Zigfache revanchierte (so wie es seine Art nun mal ist); seine scharfen
Augen und geschickte Finger lassen viele tote Festplatten wieder aufleben
und beim Fahren viele lebendige Katzen sterben (Geschwindigkeit richtet
sich nach dem Takt der gerade laufenden Heavy Metal Kassette). Vielleicht
sollte sich ein Tiersch&uuml;tzer finden, der ihm eine CD einer Wagner
Oper schenkt, da diese beruhigende Musik ihn absolut mild stimmt! Wir stellten
auch fest, da&szlig; Daniel mit Kugeln gut umgehen kann: Betrachtet man
seine analytische Geometrieklausuren, die Feldverteilung einer punktf&ouml;rmigen
Ladung, aber auch das Billardspielen, ist man immer wieder &uuml;ber sein
Talent begeistert (allerdings nur, wenn man in seinem Team spielt!). Wenn
alle so w&auml;ren wie Daniel, dann m&uuml;&szlig;ten die Getr&auml;nkedosenhersteller
ihre Motive &ouml;fter &auml;ndern, da er ein gro&szlig;er Dosensammler
ist (80% der Zimmerwandfl&auml;che sind von Dosen bedeckt); somit w&auml;re
der Umsatz der Firmen gesichert.</P>

<script language="JavaScript">
document.writeln(parent.imgsrc("daniel1.jpg", 0.4, "align=right"));
</script>

<P>
<h3>&Auml;u&szlig;erst positive Erfahrungen:</h3>
Er hat stets Taschent&uuml;cher
dabei und geht mit diesen, seinem Taschenrechner und auch dessen Teilen
freigiebig um, falls jemand aus seiner Umgebung etwas davon ben&ouml;tigt.
Wenn man in seiner Mannschaft bei s&auml;mtlichen Computerspielen (Allg.
Meinung der Computer-Session-Teilnehmer : „Gr&ouml;&szlig;ter Descent-Pilot
aller Zeiten”, „Der Descent-King” ....), oder beim Billardspielen, wie
auch beim Fu&szlig;ball (dort zeigt sich sein Teamgeist, da er wirklich
ein guter Vorlagengeber ist!) und im Tennisdoppel befindet man sich meist
auf der Siegerstra&szlig;e! Er versteht es, Mathematik und Physik zu erkl&auml;ren
und es ist sinnvoll, mit ihm vor Klausuren zu lernen. Au&szlig;erdem joggt
er montags fr&uuml;h &auml;u&szlig;erst gerne zum Stauffenberg in den ersten
2 Sportstunden und ist ein &auml;u&szlig;erst angenehmer Nebensitzer. <BR>
Seine Hobbys (sofern wir sie kennen): Funken, Heavy Metal, Fu&szlig;ball,
Tennis, Dosensammeln, einige Computerspiele (ha&szlig;t Adventure-Games)
und vieles mehr.</P>

<DIV ALIGN=right><P><B>Oli, Viktor (<a href="javascript:parent.SearchPupil('Grimm Oliver');">ein Ilsfelder </A> und  <a href="javascript:parent.SearchPupil('--Siegle Viktor');">ein "Kasache"</A>)</B></P></DIV>
</font>

<script language="JavaScript">
 document.writeln(parent.footer);
</script>
</HTML>
