<html>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 23, 2, "Kunst LK"));
</script>

<h1>Kunst Lk</h1>
<p>

<table>
<tr>
<th colspan=2>Theorie:</th></tr>
<tr>
<td>
Obwohl Herr Ohr mit seinen selbstinszenierten Diavortr&auml;gen und ausget&uuml;ftelten Arbeitsbl&auml;ttern versuchte, uns die Kunstgeschichte ein St&uuml;ck n&auml;herzubringen, hatte er stets gegen ein wenig begeisterungsf&auml;higes Publikum anzuk&auml;mpfen. Im abgedunkelten Zimmer, bei monotonen Vortr&auml;gen &uuml;ber Matisse oder das Bauhaus und dem st&auml;ndigen Rattern des Projektors geriet so mancher ins Tr&auml;umen: ...Kapitol, Kapitell, Archifrau....  100%-ige Aufmerksamkeit konnte eigentlich nur die freudige Nachricht einer Erholungspause ausl&ouml;sen, unter dem Motto : mit Nikotin und Kakao wird niemandem flau.<br>
Als exkursionsfreudiger Mensch f&uuml;hrte uns Herr Ohr in einem Crashkurs durch Paris, besichtigte mit uns die Kulturmeile von Karlsruhe und landete schlie&szlig;lich mit seinem Kurs vor dem Affengehege der Wilhelma, nachdem uns die Staatsgalerie zum x-ten Male als Besichtigungsobjekt zum Opfer gefallen war.   <br>
So hatte der Kunst-LK eine magische Anziehungskraft f&uuml;r eine bunte Mischung aus Nah und Fern.<br>
</Td>
<td valign=middle>
<center>
<img src="/teachers/ohr1.kun/pic1.jpg">
</center>
</td>
</tr>
<tr><th colspan=2>Praxis:</Th></tr>
<td valign=middle>
<center>
<img src="/teachers/ohr1.kun/pic2.jpg">
</center>
</td>
<td>
Im Gegensatz zur EINt&ouml;nigen Theorie verlief unsere VIELfarbige Praxis wesentlich lockerer. Bei der Entfaltung unserer k&uuml;nstlerischen Ader im architektonischen, sowie im malerischen Bereich wurde sogar der allgemein verha&szlig;te Freitagnachmittagsunterricht zur angenehmer Pflicht.<br>
Der hohe Unterhaltungswert dieser Stunden wurde zum einen durch Live-Musik des Weinsberger Trios garantiert, zum anderen durch anregende Gespr&auml;chsthemen, an denen sich  Herr Ohr, der uns zwar selten mit Rat und Tat zur Seite stand, daf&uuml;r interessiert beteiligte.<br>
Au&szlig;erdem hinterlie&szlig; der Praxisunterricht nicht nur kreative Spuren auf der Leinwand, nein, es konnte auch vorkommen, da&szlig; der Kunstwerk selbst zum lebendigen Kunstwerk mutierte: Pigmentschlacht - der neueste Modegag f&uuml;r Haut und Haar. Leider mu&szlig;ten wir oftmals die Erfahrung machen, da&szlig; Kunst eben doch nicht so objektiv bewertet wird, sondern eben Geschmackssache (des Lehrers) ist.<br>
</td>
</tR>
</table>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</html>