<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 8, 1, "Religion GK"));
</script>

<center><h2>Klausur Nr.2 13 / II	     Grundkurs kath. Religion		 Juli 1997</h2></center>
<p>
Thema: Das Chmielus-Syndrom (RCS)
<p align=justify>
<img src="/teachers/chmielus.rel/pic1.jpg" align=right width=45%>
Das Chmielus-Syndrom wird seit l&auml;ngerer Zeit am JKG beobachtet. Es tritt w&auml;hrend der Behandlung von Themen auf, die (manchmal) etwas mit katholischer Religionslehre zu tun haben. Die Anzeichen treten langsam, aber kontinuierlich in immer st&auml;rkerem Ma&szlig;e auf. Eine Inkubationszeit konnte noch nicht ermittelt werden, doch die Symptome lassen sich wie folgt beschreiben:
Zun&auml;chst wird das Unterrichtsklima lockerer, begleitet von einer H&auml;ufung von Gruppenaktivit&auml;ten. Vermehrt tritt Bl&auml;tterrascheln auf, doch dem Drang, nach dem Locher zu greifen, sollte nur in &auml;u&szlig;ersten Notf&auml;llen nachgegeben werden, da das oben beschriebene Unterrichtsklima davon in Mitleidenschaft gezogen werden k&ouml;nnte.
Im weiteren Verlauf k&ouml;nnte eine h&auml;ufigere Anwendung von Therapy n&ouml;tig sein, um das lockere Unterrichtsklima aufrechtzuerhalten, vor allem dann, wenn ein l&auml;ngeres Aussetzten des Kontaktes mit dem Erreger droht. Daraus l&auml;&szlig;t sich schlie&szlig;en, da&szlig; das RCS eine Abh&auml;ngigkeit hervorrufen kann. Als Ersatz f&uuml;r Therapy oder umfangreiche, jedoch veraltete Allgemeinwissenstests kommen auch Videofilme oder meditative Handlungen in Frage. Des weiteren besteht eine Neigung zu Monologen, die von den Befallenen entweder mit dem Versuch quittiert werden, den komplexen Ausf&uuml;hrungen zu folgen und ab und zu ein paar W&ouml;rter einzuwerfen oder zum aktiven Entspannen genutzt werden. Bisweilen besteht das Bestreben, die so erarbeiteten Ergebnisse in Form noch komplexerer Tafelaufschriebe festzuhalten, was jedoch oft durch von au&szlig;en gesandte Pausensignale aufgeschoben wird.
Es gibt Anzeichen daf&uuml;r, da&szlig; der Erreger des RCS auch zuk&uuml;nftigen Generation erhalten bleiben wird, da gewisse Fehlzeiten ausschlie&szlig;lich durch eine intensive Nachwuchsbetreuung zu erkl&auml;ren sind. Diese Zeiten wurden von allem Beteiligten als angenehm empfunden, h&ouml;chstwahrscheinlich jedoch am intensivsten vom Erreger selbst.
Sobald auch noch gemeinsames St&auml;bchenschwingen in asiatisch anmutenden Gefilden beobachtet werden kann, ist keine Heilung vom RCS mehr m&ouml;glich. Sp&auml;testens ab jetzt ist eine Anpassung an den Erreger empfehlenswert.
<p>
<font size=-2>
(Auszug aus dem Abiph&ouml;nix&#180;97)
</font>
<p>
<i>Fragen:</i><br>
1)	Geben Sie den Inhalt dieses Textes in eigenen Worten wieder!      6 VP<br>
2)	Arbeiten Sie die wichtigsten Symptome des RCS heraus und erl&auml;utern Sie deren Ursachen.     12 VP<br>
3)	Er&ouml;rtern Sie anhand Ihrer pers&ouml;nlichen Erfahrungen, ob und wie dem RCS am bestem beizukommen w&auml;re oder auf welche Weise es mit gr&ouml;&szlig;tm&ouml;glichem Nutzen eingesetzt werden k&ouml;nnte!     12 VP<br>
<p>
<p align=right>
Viel Gl&uuml;ck! bei dieser allerletzten RCS-Klausur w&uuml;nschen:<br>
<a href="javascript:parent.SearchPupil('Gall Mario');">Mario</a> und <a href="javascript:parent.SearchPupil('Koniczek Martin');">Martin</a>


<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>