<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 17, 3, "Mathematik LK"));
</script>

<h1>Mathe Leistungskurs bei Herrn Helmus</h1><p>


<i>Ein kurz geschorener Mann mit eckigen Schultern steht an der Tafel und erz&auml;hlt &uuml;ber erotische Hintergr&uuml;nde in der Mathematik: “...und die Funktion schmiegt sich immer enger an die Asymptote an.” </i><br>
<i>– H&auml;hh? Bahnhof. </i><br>
<i>“Eine Folge ist manchmal Etwas, was einen Grenzwert verfolgt, ihn aber vielleicht nie erreicht.”</i><br>
<i>– H&auml;hh? Bahnhof.</i><br>
<p>
<img src="/teachers/helmus.mat/pic1.jpg" align=right hspace=10 width=33%>
<b>W</b>ie man dem Anfang entnehmen kann, war Herr Helmus zuerst sehr gew&ouml;hnungsbed&uuml;rftig, was auch klar ist - oder habt ihr schon mal einen Mathelehrer gehabt, der aus den mathematischen Problemen heraus &ouml;konomisch - politisch - biologisch - sozial - religi&ouml;s - physikalisch – zukunftsorientierte und computerunterst&uuml;tzte Diskussionen entwickelt und es dabei auch noch schafft, Mathe verst&auml;ndlich zu erkl&auml;ren??? Im selben Ma&szlig;e, wie sein Unterrichtsstil locker war, waren seine Klausuren t&ouml;dlich (f&uuml;r scharf denkende und/oder routinierte Mathematiker). Schon die “Klausur 12/1 Nr.2 10+10+10 = 30 Abgabe 9:30 Uhr” war eine modifizierte Abiklausur; es herrschte also ein von Anfang an sehr anspruchsvolles Niveau.<br>
F&uuml;r alle seine sp&auml;teren Sch&uuml;ler ein kleiner Tip: NICHT VERZWEIFELN, es kann nur besser werden (die letzten 3 Klausuren waren im Schnitt &uuml;ber 11 Punkte und helmusuntypisch leicht).<br>
Mit der Zeit haben wir ihn besser kennen- und sch&auml;tzen gelernt. Ob beim Mathewettbewerb, als er fr&uuml;h am Morgen zur Begr&uuml;&szlig;ung und um uns aufzumuntern mit einem Urgeschrei die Fensterscheiben erzittern lie&szlig;, woraufhin unsere sowieso nicht ganz aufgewachten Seelen noch tiefer rutschten. Oder ob bei ihm daheim, als er uns in 13/2 zu sich einlud und uns den Einblick gew&auml;hrte in die Privatsph&auml;re eines gewissen J. Helmus, oder einfach Jochen, wie er von allen seinen Familienangeh&ouml;rigen genannt wird. Im Laufe dieses Abends, den wir in einem gut versteckten Haus verbracht haben (Angst vor Besuchern?), dessen Architektur, innerer Aufbau und Lage genauso ungew&ouml;hnlich sind wie die Familie, die es bewohnt, wurde sowohl f&uuml;r unser leibliches als auch f&uuml;r unser geistiges Wohl gesorgt - so haben wir  erfahren, da&szlig; Jochen seine Finger nicht nur mit und ohne Kreide im Klassenzimmer, auf der Computertastatur oder in der Finanzwelt, sondern auch im Trio mit seinen T&ouml;chtern auf einer Blockfl&ouml;te geschickt bewegt.<br>
<p>
Helmustypische Unterrichtsformen: 
<ul>
<li>	&Auml;u&szlig;erst ausf&uuml;hrliche Aufschriebe und Formkorrektheit mit Beispielen</li>
<li>	Ausf&uuml;hrliche Beispiele mit korrekten Erkl&auml;rungen in einer sauberen Form</li>
<li>	Eine ausf&uuml;hrliche Formkorrektheit bei den erkl&auml;renden Beispielen</li>
<li>	Saubere Beispiele in korrekter Form ganz ausf&uuml;hrlich</li>
<li>	Korrekte, saubere, beispielhafte Form</li>
<li>	(man k&ouml;nnte so ewig weitermachen, und wer sagt: „Des glaub isch net” soll‘s probieren)</li>
<li>	nebenbei, braucht jemand so ein altes 386er Board, g’schenkt???</li>
</ul>
<p>

<u><b>Auszug aus dem Unterricht, wie er stattgefunden haben k&ouml;nnte und es auch hat:</b></u><br>
<i>Nach einer ausgiebigen Diskussion &uuml;ber alles M&ouml;gliche und einer progressiven Hausaufgabenbesprechung und nachdem Oli, Philipp, Dejan und fast alle anderen an der Tafel etwas vorgerechnet haben…</i><br>
<p>
<b>Kurs</b>: kritzel, kritzel, laber, laber, rechen, rechen...<br>
<img src="/teachers/helmus.mat/pic2.jpg" align=right hspace=10 width=45%>
<b>Helmus</b> (<i>bei einer X-beliebigen Aufgabe</i>): Hat jemand eine L&ouml;sung?<br>

Senka, Manuela, auf, auf! Wer 13 Punkte schreibt, mu&szlig; auch Ideen haben.<br>
<b>Senka, Manuela</b> (<i>l&auml;cheln auf ihre unwiderstehliche Art recht verlegen</i>):….<br>
<b>Adrian</b>: Also, mit einem Computerprogramm w&auml;re das kein Problem.<br>
<b>Martin</b> (<i>meldet sich schon seit ein paar Sekunden</i>): ich hab da einen L&ouml;sungsweg. &Auml;h, bla bla bla bla….<br>
<b>Stille</b>: ……<br>
<b>Kurs</b>: (<i>siehe Stille</i>)<br>
<b>Helmus</b> (<i>kritisch</i>): H&auml;h?? Verstehe ich nicht. (<i>Lehnt sich an die Tafel an</i>) Soll isch des jetzt glauben oder was??<br>
<b>Kurs</b> (<i>schweigend</i>): …<br>
<b>Oliver</b> (<i>verschnupft und laut</i>): Daniel, hasch a Taschetuch f&uuml;r mich..?<br>
<b>Daniel</b> (<i>sucht nach einem Taschentuch</i>): La&szlig; meinen Taschenrechnerdeckel IN RUH !<br>
<b>Axel</b> (<i>unsicher</i>): &Auml;h, ich w&uuml;rd des so mache.. &auml;h, doch net.<br>
<b>Helmus</b>: Martin, wie haben Sie das gemeint?? Erkl&auml;ren Sie’s mal an der Tafel.<br>
<b>Martin</b> (<i>erkl&auml;rend</i>): Bla, bla, bla, bla, bla…<br>
<b>Helmus</b> (<i>geht ein Licht auf, auf die Stirn schlagend, mit leuchtenden Augen</i>): BOAHH!!!!! (<i>h&auml;lt inne</i>) Das ist GUT!! (<i>ist f&uuml;r die n&auml;chsten Sekunden von der Idee so fasziniert, da&szlig; er nichts von der Au&szlig;enwelt merkt</i>) Das IST GUT!!<br>
<b>Viktor</b> (<i>dreht sich zu Oli und Daniel um</i>): Habt ihr 2 B&uuml;cher? Und versteht es &uuml;berhaupt irgendjemand??<br>
<b>Daniel</b> (<i>souver&auml;n</i>): Warum, ist ja eigentlich klar (<i>es folgt eine kurze Erkl&auml;rung, und schlie&szlig;lich dreht sich Viktor wieder um, so schlau wie vorher</i>). Oli, la&szlig; meinen Taschenrechner in RUH !<br>
<b>Henrik</b>: Ja...<br>
<b>Martin</b> (<i>unsicher</i>): Ja, aber ob es mathematisch so 100%-ig sauber ist..? Ich hab’s mir halt gedacht...<br>
<b>Helmus</b> (<i>begeistert</i>): Ach nee, des is... GENIAL!<br>
<b>Lutz</b>: Des k&ouml;nnte ma noch anderscht mache!<br>
(<i>in den n&auml;chsten Minuten kommen ein paar Dutzend Vorschl&auml;ge an</i>)<br>
<b>Helmus</b>: Arlette, haben Sie alles verstanden?<br>
<b>Arlette</b> (<i>verst&auml;ndnislos nickend</i>): ja, ja… <br>
<b>Helmus</b>: k&ouml;nnen Sie’s auch an der Tafel erkl&auml;ren?<br>
<b>Arlette</b> (<i>versucht dem zu entgehen</i>): Mmmm.., jaaa…. (<i>verlegen l&auml;chelnd</i>). Mu&szlig; das sein?<br>
<b>Helmus</b> (<i>energisch</i>): Ha ja, auf.<br>
<b>Arlette</b> (<i>steht auf</i>)<br>
<b>Gong</b>: Ding dong gong, boing, boing!!!<br>
<b>Kurs</b> (<i>laut aufstuhlend</i>): Latsch, latsch…<br>
<b>Arlette</b> (<i>erleichtert</i>): Na Gott sei dank......<br>
<p>
<b><u>Fazit: </u></b><br>
Wer schon immer wissen wollte, was es auf sich hat mit der Relativit&auml;tstheorie, wer Plato, Tageb&uuml;cher der OHL und Stanislav Lem liest, wei&szlig;, aus welchen Aminos&auml;uren wir bestehen  und gute Mathekenntnisse hat/haben will, ist beim J. Helmus mit Sicherheit nicht verkehrt. Ein besonderes Schn&auml;ppchen schl&auml;gt der/diejenige, welche(<i>r</i>) beim obengenannten Jochen Reli und/oder beim Gerd F&ouml;rster Physik hat.
<p align=right>  

<a href="javascript:parent.SearchPupil('Siegle Viktor');">Viktor</a> und <a href="javascript:parent.SearchPupil('Grimm Oliver');">Oli</a>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>