<HTML>
<HEAD>
   <TITLE>Hategan, Gabriel</TITLE>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 21, 1, "M / S"));
</script>

Leitsatz: Sometimes I sit and think -<br>
Sometimes I only sit.<p>
Letzteres war wohl eher der Fall
<p>
Gabriel, jetzt erh&auml;ltst Du unsere Antwort.
<p>
<blockquote>„JA, DU BIST UNSER HELD"</blockquote>
<p>
Wie oft hast du uns das gefragt?!<p>
Wie oft hast du uns mit deiner Anwesenheit gequ&auml;lt?<p>
Aber wie oft hast du eigentlich gefehlt?<p>
Klar, Pflanzen, denen man Reggae vorspielen mu&szlig;, brauchen viel Liebe und Zeit!<p>
<img src="gabriel_.jpg" align=right width=50% vspace=10 hspace=10>
Auch ins Rock’n’Roll hast du viel Zeit investiert; komischerweise nie in deinen Roller. Ein Wunder, da&szlig; das versiffte Ding noch f&auml;hrt. Aber in der Schule warst du sehr aktiv, im Umgang mit Sch&uuml;lern kommunikativ. Nehmen wir z.B. Deutsch, an dieser Stelle einen Gru&szlig; an
<a href="javascript:alert('Link zu J&auml;ck!');">Herrn J&auml;ck</a>. Im M&uuml;ndlichen warst du ja immer sehr aktiv, sehr aktiv, sehr aktiv, denkt man an deine Fragen an Herrn J&auml;ck. Puh ha, hatten wir ‘nen Spa&szlig; und Herrn J&auml;ck kamen vor Lachen sogar fast die Tr&auml;nen. Was f&uuml;r ein Traumsch&uuml;ler. Mal im Ernst, hast du dir die Fragen schon vorher &uuml;berlegt? Oder schaffst du es wirklich, dir in ein paar Sekunden so viel G&uuml;lle auszudenken. Wenn ja, Respekt, Respekt.<p>
Und auf eines bist du ja wahnsinnig stolz; du h&auml;ltst den bisher ungebrochenen Abirekord: In jeder Klausur als erster abgegeben. Respekt, Respekt.<p>
Nur in der letzten Klausur der Schulzeit war <a href="javascript:parent.SearchPupil('Benker Norbert');">Chefe</a> schneller! &Auml;tsch.<p>
Zur Erinnerung an deine Schulzeit mit uns nun noch ein paar Highlights: Erinnerst du dich noch an damals, die Zeit mit XY? Als du in Frankreich warst, er deine Hausaufgaben sehen wollte, aber nicht konnte? „So, und jetzt kriegt der Kerl einen Eintrag!"<p>
Oder an die Zeit mit Dieter:<p>
<b><i>Gaby:</i></b> „K&ouml;nnte man die Aufgabe nicht auch so rechnen?"<br>
<b><i><a href="javascript:alert('&Uuml;ber diesen Lehrer haben wir leider nix gefunden...')">Dieter</a> (h&auml;misches Grinsen):</i></b> „Komm mal rrraus an die Tafel und rrrechne es uns vorrr!" (zur Klasse): „Ihrrr schrrreibt aberrr nicht mit."<p>
Und die Reizw&auml;scheprognosen in Englisch: „Wetten, heute hat sie wei&szlig; mit Spitzen an". Mann, haben wir gelacht.<p>
Auch die Erdkundelehrerin mit dem Kopf aus der Friteuse war&#180;ne lustige Vorstellung.<p>
Andere haben Probleme, Vokabeln richtig zu lernen. Du schaffst es nicht mal, sie im Vokabeltest vom Nachbarn richtig abzuschreiben.<p>
Beispiel: Situation aus &#180;nem Vokabeltest: <a href="javascript:alert('Hier sollte noch ein Link zum Hu&szlig; hin!!')"> (It is one of those days!!)</a>: Franzi (gr&uuml;belnd): „Welches Wort kommt hier hin?" denk...denk...hm....d-s-x-z...- ich &uuml;berleg&#180; nachher weiter. Gabriel: Ah, ein Wort, schreib ich doch g&#180;rad mal ab. (Brain off!)<p>
<img src="mwcouch.jpg" align=right vspace=10 hspace=10 width=40%>
Ansonsten zeichnest du dich durch die verschiedenen kreativen Haarfarben
und Schnitte aus: braune, blonde, gr&uuml;ne, schwarze, blaue,  rote, glatte, lange, kurze Haare<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;...bei dir gab es alles!!<p>
Wenn uns jemals jemand fragen sollte, wie man dich in einem Satz charakterisieren k&ouml;nne, so steht folgendes fest: <p>
<div align=right><b>Al Bundy, du bist unser Held!!</b><p></div>

<a href="javascript:parent.SearchPupil('Sch&uuml;tz Tanja');">Tanja</a>,
<a href="javascript:parent.SearchPupil('Gross Franziska');">Franzi</a>,
<a href="javascript:parent.SearchPupil('Benker Norber');">Norbert</a>
<br clear=all>

<script language="JavaScript">
 document.writeln(parent.footer);
</script>
</BODY>
</HTML>