<HTML>
<HEAD>
<TITLE>Mogler, Tobias</TITLE>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 35, 2, "M / S"));
</script>


<center><h2>
Die vier Pr&uuml;fungen des Tobias Mogler
</h2></center>
<p>
Es ist ein Morgen wie jeder andere. Tobias&#180; erster Gedanke geh&ouml;rt nat&uuml;rlich wie immer seinem Hasi (Sandra). W&auml;hrend er sich Gedanken &uuml;ber den kommenden Tag macht und sich seinen obligatorischen Eiweisdrink mixt, klingelt das Telefon. Doch zu seinem Entsetzen meldet sich nicht sein Hasi, sondern die gar garstige Hexe Rotraud R: "Ich und meine Kumpanen haben deinen Hasi gefangen. Wenn du ihn jemals wieder sehen willst, mu&szlig;t du 4 Pr&uuml;fungen bestehen…"<br>
Sofort schmei&szlig;t er die H&ouml;rer weg, sattelt seinen Kampfhamster Karli und macht sich auf den weg zur Schule. An der Schule angekommen, trifft er auf den b&auml;rtigen Zauberer Chmielus, der ihm einen hundertseitigen Text von J.P. Sartre vorlegt, aus dem er in Gruppenarbeit die wichtigsten Thesen des Autos herausfinden soll. Zornig ruft Tobias: "Was hast du &uuml;ber meine Mami gesagt? Ich schei&szlig;’ auf deine Pr&uuml;fung, ich schei&szlig;’ auf deine Bl&auml;tter, ich schei&szlig;’ auf alles und au&szlig;erdem geh ich zur Kripo", packt eine Gaspistole und fuchtelt damit unkontrolliert in der Luft herum. Voller Angst ergreift Chmielus die Flucht und Tobias kann seinen Weg fortsetzen.<p>
Vor der Treppe zum ersten Stock steht auch schon Herr Eitel, der mit der zweiten Pr&uuml;fung auf ihn wartet. Er zeigt auf drei Trolle und spricht: "Wenn du hier herauf willst, mu&szlig;t du vor diesen drei Kampfrichtern beim Posen besser abschneiden als ich."<br>
Aber Eitel ahnt nicht, da&szlig; dies eine Aufgabe nach Tobias‘ Geschmack ist. Tobias rei&szlig;t sich alle Kleider bis auf seine &#190; Hose, unter der seine C.K. Unterhose zu sehen ist und sein Muskelshirt von H+M Stuttgart vom Leib und erinnert sich an seinen Bodybuildingmeister, der einst zu ihm sagte: "Pa&szlig; auf deinen Latissimus auf und pr&auml;sentiere deinen Bizeps." Voller Stolz f&uuml;hrt Tobias diese Anweisungen aus und beeindruckt die drei Trolle und Herrn Eitel damit derart, da&szlig; auch dieser sofort flieht. Tobias spurtet die Treppe hoch und stolpert im ersten Stock fast &uuml;ber Dr. Jackyl. Dieser wartet mit einer unm&ouml;glichen Aufgabe auf ihn: „Schreibe in einer von mir gestellten Klausur mindestens 3 Punkte, sonst wirst du dein Hasi nie mehr wieder seh’n. Verzweifelt schreit Tobias: "Oh Gott, das ist unm&ouml;glich, das schaff&#180; ich nie."<br>
<center>
<img src="mogler.jpg" width="90%">
</center>
Doch dann denkt er an sein armes Hasi und versucht es trotzdem. Zuerst k&uuml;&szlig;t er seine Muskeln, dann sammelt er seinen "G" und macht sich an die Arbeit. Durch die &uuml;berm&auml;chtige Energie, die er so in sich f&uuml;hlt, beeinflu&szlig;t, macht er sich an die Arbeit. Er schreibt, die Schwarte kracht, und gibt schlie&szlig;lich einen 20-seitigen Aufsatz ab. Dr. Jackyl ist total erstaunt und sagt widerwillig: „So eine tolle Arbeit hab‘ ich ja von dir noch nie bekommen. Du hast es geschafft. Vier Punkte".  Damit hat sich Tobias den Weg in den zweiten Stock geebnet. Aber der h&auml;rteste Gegner wartet noch auf ihn: die gar garstige Hexe Rotraud. Sobald sie ihn erblickt, schreit sie: "F&uuml;r dich habe ich die wahrscheinlich schwerste Pr&uuml;fung der Welt: Du mu&szlig;t in einem Segelflugzeug aus Bimetall die Erde H&ouml;he x L&auml;nge x Breite umfliegen und mir aus dem tibetanischen Hochland eine 10kg Packung OMO zum Vorzugspreis von 10,99 DM besorgen, die R&auml;uber Hotzenplotz und sein Freund Muddy Matschl&uuml;pfer aus Ebenholz geschnitzt haben." Da Tobias inzwischen die ganze Pr&uuml;ferei leid hat, entschlie&szlig;t er sich kurzerhand, die b&ouml;se Hexe zum Zweikampf auf Leben und Tod herauszufordern. Weil sie sich k&ouml;rperlich im Vorteil w&auml;hnt, nimmt sie die Herausforderung an. Aber der &uuml;bermotivierte Tobias setzt ihr mit einem korrekt ausgef&uuml;hrten Punch sofort m&auml;chtig zu. Nach langem, hartem Kampf rei&szlig;t Tobias ihr schlie&szlig;lich die Arme heraus. Damit ist die garstige Hexe endg&uuml;ltig erledigt. Er macht sich nun auf den Weg in den 3.Stock, wo er mit den erbeuteten Armen die T&uuml;re zu Hasis Gef&auml;ngnis einschl&auml;gt.<br>
Die beiden Liebenden fallen sich &uuml;bergl&uuml;cklich in die Arme und machen sich eng umschlungen auf den Weg nach Hause, wo sie von Kampfhamster Karli schon sehnsuchtsvoll erwartet werden!<p>

Namengleichheiten oder &Auml;hnlichkeiten sind rein zuf&auml;llig und unbeabsichtigt. Auf gar keinen Fall wollen wir irgendeinem Lehrer oder irgendeiner Lehrerin zu Nahe treten.

<div align=right><font face="Courier New,Courier">
<a href="javascript:parent.SearchPupil('Muth Philipp');">Philipp</a>,
<a href="javascript:parent.SearchPupil('Lomigora Dejan');">Dejan</a>,
<a href="javascript:parent.SearchPupil('Schmidt Marcus');">Marcus</a>,
<a href="javascript:parent.SearchPupil('Spr&ouml;hnle Tobias');">Tobias S.</a>
</font></div>
  
<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>
