<HTML>
<HEAD>
<TITLE>Kumor, Arlette</TITLE>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 30, 1, "D / M"));
</script>

<b><i><font face="Courier New,Couriel,Arial" size=+2">Die Arlette KM 77 -<br> 1.Testbericht</font></i></b>
<p>

Der erste gute  Eindruck best&auml;tigt sich bei genauerem Hinsehen: Die Arlette KM 77 &uuml;berzeugt nicht nur durch ein aufwendig gestyltes &Auml;u&szlig;eres und  souver&auml;nes Auftreten, sondern auch durch &uuml;berragende innere Werte.<p>
<img src="sitzend.jpg" align=left width=30% hspace=10 vspace=10>
Nennenswert sind hierbei vor allem die gro&szlig;e Hilfsbereitschaft und Zuh&ouml;rf&auml;higkeit, der Ehrgeiz und die konsequente Zielstrebigkeit, die k&uuml;nstlerische Begabung und der Sinn f&uuml;r Mystisches (Pendel, Tarotkarten und pers&ouml;nliches Horoskop geh&ouml;ren zur Serienausstattung). Besonders f&auml;llt auch die Ausdauer auf langen Nachtstrecken auf, die man ebenso zu den Pluspunkten rechnen mu&szlig;, wie die jugendliche Frische ("einmal Jung immer Jung") und das gez&uuml;gelte Temperament, das bei Bedarf auch aufbrausen kann. All dies macht etwaige Probleme bei der Leistungskurswahl, wie auch den hohen Risikofaktor besonders auf engen und verkehrsberuhigten Stra&szlig;en spielerisch wett.<p>
<br clear=all><img src="ski.jpg" align=right width=50% hspace=10 vspace=10>
Beim Langstreckentest in Cornwall &uuml;berraschte das Sicherheitssystem 
der Arlette KM 77 dadurch, da&szlig; es Mitfahrer aussperrte und diese durch das Fenster einsteigen mu&szlig;ten.
<p>
<font size=+1><u>FAZIT</u>: GETESTET UND F&Uuml;R GUT BEFUNDEN</font>
<p>&nbsp;<p>
<u>Das Testteam</u><br>
<a href="javascript:parent.SearchPupil('Spohr Elfrun');">Elfrun</a>, 
<a href="javascript:parent.SearchPupil('Knoblauch Julia');">Julia</a>, 
<a href="javascript:parent.SearchPupil('Sillack Benjamin');">Benjamin</a>, 
<a href="javascript:parent.SearchPupil('Hodzic Senka');">Senka</a>

<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>