<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 34, 2, "Mathematik GK"));
</script>

<h1>Mathe Grundkurs bei Schirmi </h1><p>

Gesammelte Ausz&uuml;ge aus zwei Jahren Matheunterricht, wie er hin und wieder &ouml;fters, also ab und zu mal, aber eigentlich ja doch recht h&auml;ufig aber irgendwie auch nicht grad selten stattfand !!!
<p>
- Sie zeigte sich recht gn&auml;dig, wenn mal wieder fast keiner die Hausaufgaben gemacht hatte
<ul>
<li> „...und daf&uuml;r brauchen wir dann wieder die Hesse’sche Normalenform!“</li>
<li> (gibt&#180;s vielleicht auch eine schw&auml;bische Normalenform ???)</li>
</ul>
- „Kommt ihr zwei, geht raus und unterhaltet euch drau&szlig;en weiter!“
   <ul>
<li> blieb bei Auseinandersetzungen mit Marco L. bemerkenswert ruhig...“Marco es reicht jetzt!!!“ </li>
<li> „So, was machen wir jetzt mit dieser Funktion? Na?“. Lari zu Aldi:“ &Auml;&auml;h, wir essen sie auf???“</li>
</ul>
<img src="/teachers/schirme1.mat/pic1.jpg" align=left hspace=10 width=33%>
- Verzweifelte manchmal fast an unserer mathematischen Beschr&auml;nktheit...
<p>
...Bevorzugt keine Sch&uuml;ler

<ul>
<li> „Der linke Fl&uuml;gel kappiert&#180;s einfach nicht !!! Der kriegt jetzt gleich eine Sonderaufgabe!!!“ „So Andreas, bei dir habe ich gemerkt, da&szlig; du dich sehr verbessert hast im M&uuml;ndlichen! Deshalb habe ich dir auch 4 Punkte gegeben!“(schallendes Gel&auml;chter unsererseits...)</li>
<li> „So Bianca, im M&uuml;ndlichen kriegst du 3 Punkte!“. Lautstarker Protest der Klasse: “Aber sie hat sich doch voll angestrengt!!!“ Schirmi: “EBEN!!“</li>
<li> Gab uns durch Referate die Chance unsere Noten zu verbessern</li>
</ul>
<p>
<img src="/teachers/schirme1.mat/pic2.jpg" align=right hspace=10 width=33%>
„Tja und laut der Chaostheorie... bla, bla... also das gestrige Wetter war ja mal wieder... bla, bla... und dann war  ich auf einer Fete und hab anschlie&szlig;end noch eure Klausuren korrigiert... bla, bla... und die           Kleinen sollten n&auml;mlich fr&uuml;hzeitig vor Drogen gewarnt werden...  bla, bla... am Wochenende war ich wieder Kanufahren.. bla, bla... ...&auml;h, sagt mal wie sind wir jetzt eigentlich auf dieses Thema gekommen? Naja, egal, wo waren wir stehen geblieben??“  
<ul>
<li> Also Tanja, &auml;h Anja, ne doch Tanja, also wie geht diese Aufgabe jetzt?</li>
</ul>
<p>
Alles in allem waren diese zwei Jahre Mathe bei ihr eigentlich recht angenehm. Man mu&szlig;te sich in ihrem Unterricht nicht &uuml;berarbeiten und die gro&szlig;e Panik hat sich dann erst kurz vor dem Abi eingestellt.
Ihr Versuch, mit uns Merks&auml;tze der Integralrechnung in Form der Sonatenhauptsatzform einzustudieren, schlug leider fehl, aus Mangel an mathematischem Interesse unsererseits...
Also, Schirmi, vielen Dank f&uuml;r den abwechslungsreichen Unterricht, er hat echt Spa&szlig; gemacht bei Ihnen!!!
<p>

<img src="/teachers/schirme1.mat/pic3.jpg" align=left hspace=10 width=25%>
Insgesamt waren die beiden Jahre Mathe bei Schirmi recht angenehm!<br>
Danke Schirmi f&uuml;r:
<ul>
<li> 	die Nachsicht bei nicht vorhandenen Hausaufgaben</li>
<li> 	die M&ouml;glichkeiten, Geschichte w&auml;hrend der Mathestunde zu lernen</li>
<li> 	die vielen verzweifelten Versuche, uns die Mathematik an Herz zu legen, obwohl es nicht viel gebracht hat...</li>
<li> 	die Erlaubnis, w&auml;hrend des Unterrichts Kuchen besorgen zu d&uuml;rfen </li>
<li> 	alles!</li>
</ul>
<br clear=all>
Der Unterricht war gekennzeichnet von einigen Extrema (sowohl Hoch- als auch Tiefpunkte), wie folgendes Diagram aufzeigt.
<p>
<center>
<img src="/teachers/schirme1.mat/pic4.gif">
<p align=right>
<a href="javascript:parent.SearchPupil('Grof Larissa');">Lari</a>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>