<HTML>
<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 27, 2, "Biologie GK"));
</script>

"Wer zuletzt kommt, den bestraft das Leben", bei Frau Pohl mu&szlig; er die Tafel putzen.
<p>
<img src="/teachers/pohl_spr.bio/pic1.gif" align=left>
Mi&szlig;geschicke, die zur Auflockerung des Unterrichts beitrugen: manchmal stellten sich ihr kleine Hindernisse in den Weg (Lehrerpult, Projektor, ...), oder die Sch&auml;deldecke des Anschauungsmodells erlag der Erdanziehungskraft. Sie nimmt es aber mit Humor: „Das war jetzt eine &Uuml;bersprunghandlung oder eine Leerlauf- oder was wei&szlig; ich.“
<br clear=all>

<img src="/teachers/pohl_spr.bio/pic2.gif" align=right>
Die oft etwas schwierigen Klausuren mu&szlig;ten immer p&uuml;nktlich beendet werden, weil sie von ihren kleinen T&ouml;chtern schon sehnlichst im Kindergarten erwartet wurde.
<br clear=all>
<p>
Das Merken ihrer vielen Stundenpl&auml;ne f&auml;llt ihr anscheinend schwer, denn sie vers&auml;umte einmal den Bio-Nachmittagsunterricht.
<p>
<img src="/teachers/pohl_spr.bio/pic3.jpg" align=right width=33%>
Ihre manchmal verwirrenden Tafelaufschriebe f&uuml;hrten bei manchen Sch&uuml;lern zu heftigem Protest: "Frau Pohl, geh&ouml;rt das jetzt noch zu "A" ?"; "Das pa&szlig;t bei mir gar nicht mehr hin!"
Ihre Reaktion: "Also wenn das kein durchdachter Tafelaufschrieb ist!"
<br clear=all>
<p>
<img src="/teachers/pohl_spr.bio/pic8.gif" align=right>
Sie achtet sehr auf die gesunde Ern&auml;hrung ihrer Sch&uuml;ler: brachte uns vor Ferienbeginn je nach Saison entweder Tomaten oder Mandarinen mit. Vielen Dank!
ABER: Essen w&auml;hrend des Unterrichts ist, wenn nicht ausdr&uuml;cklich erlaubt, verboten!  „Die n&auml;chste Pause kommt bestimmt. Es ist besser, portioniert zu essen!"
<br clear=all>
<p>
<img src="/teachers/pohl_spr.bio/pic6.jpg" align=right width=33%>
„kleine" Probleme mit technischen Ger&auml;ten wie TV und Videorecorder: O-Ton: "Dieser hochkomplizierte Videorecorder hier..." - bei auftauchenden Schwierigkeiten konnte sie auf die Hilfe ihrer Kollegen leider nicht z&auml;hlen, so &uuml;berpr&uuml;fte sie immer zuerst die Stromzufuhr! In Zimmer 225 kamen wir aufgrund einer gut verst&auml;ndlichen Anleitung - sie h&auml;ngt direkt &uuml;ber dem Videorecorder - deren Punkte sie systematisch abhakt, in den Genu&szlig; des "Stereo-Sehens".
<img src="/teachers/pohl_spr.bio/pic7.jpg" align=left width=50%>
<br clear=all>
<p>
<center>
Beim Bio-Bingo durften wir unser Wissen unter Beweis stellen:
<img src="/teachers/pohl_spr.bio/pic5.jpg">
</center>
<p>
<img src="/teachers/pohl_spr.bio/pic4.gif" align=right>
Hat zwar Angst vor M&auml;usen, findet sie um ausgestopften Zustand aber doch ganz s&uuml;&szlig;.
<br clear=all>
<img src="/teachers/pohl_spr.bio/pic9.gif" align=left width=25%>
Tolle Ausfl&uuml;ge! z.B.: Frankfurt: Senckenbergmuseum, Stuttgart: Wilhelma
<br clear=all>
<p>

<a href="javascript:parent.SearchPupil('Freymaier Beatrice');">Bea</a> und 
<a href="javascript:parent.SearchPupil('G&auml;rtner Bianca');">Bibi</a>.

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>