<html>
<head>
<title>Frank, Tobias</title>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 10, 2, "L / Ch"));
</script>

<img src="passbild.jpg" align=left width=28% hspace=10 vspace=10>
<h1>WANTED</h1>

<h3>Kennzeichen:</h3>
<table>
<tr><td><b>Name:</b></td>
<td>Tobias Frank</td></tr>
<tr><td><b>Geburtsdatum:</b></td>
<td>21.04.1977</td></tr>
<tr><td><b>Gr&ouml;&szlig;e:</b></td>
<td>1.70 m</td></tr>
<tr><td><b>Augenfarbe:</b></td>
<td>Braun</td></tr>
<tr><td><b>Haarfarbe:</b></td>
<td>Zur Zeit dunkelbraun (kann jedoch auch zwischen blond, schwarz oder blau variieren)</td></tr>
</table>
<br clear=all>
<p>	
Tobias F. gilt als &auml;u&szlig;erst gef&auml;hrlicher Wiederholungst&auml;ter. Seine Straftaten belaufen sich auf folgendes:
<p>
<ul>
<li>Unter geheimer Mission taucht er geh&auml;uft am sog. RMG unter, um seinen lateinischen Spionaget&auml;tigkeiten nachzugehen; diese kriminelle Vorliebe zeichnete sich schon im Alter von 13 Jahren ab.
<li>Um seinen Spionageaktivit&auml;ten voll gerecht zu werden, eignete sich Tobias F.   unter Aufsicht des ber&uuml;hmt-ber&uuml;chtigten Werner B. spezielle chemische Kenntnisse an, die ihn in den Untergrund von Heidelberg f&uuml;hren werden. Dort plant Tobias F. seine F&auml;higkeiten auszubauen, um so die Nachfolge des Werner B. antreten zu k&ouml;nnen. Diese Pl&auml;ne verfolgt er sehr gewissenhaft und mit gro&szlig;em Ehrgeiz.
<li>Zeitweise (insbesondere in angels&auml;chsischen Landstrichen wie Cornwall) verliert Tobias F. die Kontrolle &uuml;ber seinen Alkoholkonsum, was sich in Redeschw&auml;llen, Lachorgien und L&auml;steranfallen &auml;u&szlig;ert. In diesem Zustand unter keinen Umst&auml;nden zu nahe kommen, denn er wird Sie m&ouml;glicherweise totreden.
</ul>
<p>
<img src="silberpf.jpg" width=50% align=right hspace=10 vspace=10>
<b>Weitere auff&auml;llige Merkmale:</b>
<p>
<ul>
<li>Im linken Ohr eine kleine Kreole oder einen Ohrstecker
<li>F&auml;hrt einen tiefergelegter Scirocco („Silberpfeil" genannt) ------> Kennen Sie vielleicht das Auto? Wo wurde es zuletzt gesehen? Staubwolke und L&auml;rmbel&auml;stigung unvermeidbar!
<li>Um die notwendige Kondition nicht zu verlieren, trifft man ihn des &ouml;fteren mit einem Komplizen, namens Thomas R., in einer uns bekannten Halle zum Badminton, die unter dem Decknamen MSG irgendwo im Raum Heilbronn zu finden ist.
</ul>
Sollten sie Tobias F. irgendwo begegnen, dann melden Sie es bitte sofort der daf&uuml;r vorgesehenen Anlaufstelle unter Chiffre JKG oder einem unserer pers&ouml;nlich daf&uuml;r beauftragten Personen. Es ist dennoch gr&ouml;&szlig;te Vorsicht geboten !
<br clear=all>
<a href="javascript:parent.SearchPupil('Kumor Arlette');">
<img src="Arltobi.jpg" align=left width=50% hspace=10 vspace=10 border=0>
</a>
<p>
<b>Im Auftrag</b>
<p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="javascript:parent.SearchPupil('Knoblauch Julia');">Julia</a><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="javascript:parent.SearchPupil('Knoblauch Julia');">Knoblauch &</a><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="javascript:parent.SearchPupil('Kumor Arlette');">Arlette</a><br>
&nbsp;&nbsp;<a href="javascript:parent.SearchPupil('Kumor Arlette');">Kumor</a><br>
<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>