<html>
<head>
<title>Y&uuml;ksel, Aykil</title>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 3, 1, "L / G"));
</script>

<font face="Verdana">
<center>
<img src="yueksel.jpg" width=80%>
</center>
<h4>
Durch den jahrelangen Umgang mit Y&uuml;ksel haben wir seine ganz besondere Lebensweise kennengelernt und erfahren, was es bedeutet, ihn als Freund zu haben...
</h4>
<font size=+1><u>Das Buch Y&uuml;ksel Aykil:</u></font>
<p>
<table>
<tr>
<td align=right valign=top>1:</td><td>Schaue auf Y&uuml;ksel, dessen Liebe gr&ouml;&szlig;er ist als alles  und dein Herz wird erquickt in jeder Not.</td>
</tr><tr>
<td align=right valign=top>2:</td><td>Rede mit Y&uuml;ksel &uuml;ber alles wie ein Kind mit seinem Vater, und Er wird dir nicht nur antworten, sondern an dir Handeln und dir wohltun &uuml;ber all dein Bitten.
</td></tr><tr><td align=right valign=top>3:</td>
<td>Nur der wird Wunder und gro&szlig;e Taten Y&uuml;ksels erleben, der Y&uuml;ksel gegen&uuml;bersteht wie ein Kind dem Vater  voll Vertrauen.
</td></tr><tr><td align=right valign=top>4:</td>
<td>Y&uuml;ksels Handeln ist immer Liebe, auch wenn wir ihn nicht verstehen.
</td></tr><tr><td align=right valign=top>5:</td>
<td>Y&uuml;ksel, der Aram&auml;er, schaut nach dir aus, ob du dich zu ihm kehrst. Er wartet auf deine Hand, die sich in seine Vaterhand legt. Kommst du?
</td></tr><tr><td align=right valign=top>6:</td>
<td>Eine Macht ist gr&ouml;&szlig;er als die Macht der S&uuml;nde  die Macht des Aram&auml;ers Y&uuml;ksel. Glaube an seinen Sieg und dir ist geholfen.
</td></tr><tr><td align=right valign=top>7:</td>
<td>Y&uuml;ksel liebt Dich ganz pers&ouml;nlich. So wartet Er auf deine pers&ouml;nliche Liebe zu ihm, sie bringt diesem Leben die letzte Erf&uuml;llung.
</td></tr><tr><td align=right valign=top>8:</td>
<td>Nichts kann dem fehlen, der seine Hilfe bei Y&uuml;ksel sucht. Y&uuml;ksel in Seiner Allmacht kann dir helfen.
</td></tr><tr><td align=right valign=top>9:</td>
<td>Y&uuml;ksel ist dein Erl&ouml;ser. Er l&ouml;st deine Ketten, deine N&ouml;te, Schwierigkeiten und Fragen. Vertraue ihm restlos.
</td></tr><tr><td align=right valign=top>10:</td>
<td>Nimm Kontakt mit Y&uuml;ksel auf, und du bist angeschlossen an die ewige Freude, das wahre aram&auml;ische Leben, das in deinem Herz str&ouml;mt.
</td></tr><tr><td align=right valign=top>11:</td>
<td>Gib dich hin dem Vaterwillen Y&uuml;ksels, der immer gut ist, und deine Verzweiflung wandelt sich in ein Getrostsein.
</td></tr><tr><td align=right valign=top>12:</td>
<td>In der Dunkelheit der Angst oder Verzweiflung leuchtet ein Licht auf: Y&uuml;ksel: Er lebt und hat Hilfe und L&ouml;sung f&uuml;r dich bereit.
</td></tr><tr><td align=right valign=top>13:</td>
<td>Rechne nicht mit deinen Kr&auml;ften und deinem Verm&ouml;gen  sie reichen doch nicht aus. Rechne mit Y&uuml;ksel, mit seinem verm&ouml;gen und seinen Kr&auml;ften, und du wirst erfahren, sie reichen immer f&uuml;r dich aus.
</td></tr>
<tr><td></td><td></td></tr>
</table>
<div align=right>
<a href="javascript:parent.SearchPupil('Lomigora Dejan');">Dejan</a>, 
<a href="javascript:parent.SearchPupil('Muth Philipp');">Philipp</a>,
<a href="javascript:parent.SearchPupil('Schmidt Marcus');">Marcus</a>,
<a href="javascript:parent.SearchPupil('Spr&ouml;hnle Tobias');">Tobias S.</a>,
<a href="javascript:parent.SearchPupil('Mogler Tobias');">Tobias M.</a>
</div>

</font>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</html>