<HTML>
<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 28, 1, "<font size=-2>Darstellende&nbsp;Geometrie</font>"));
</script>

<center>
<h1>
Darstellende Geometrie Grundkurs 12te</h1>
<p>
<h3>Wissenschaftlicher Bericht &uuml;ber "Raichlus  Affinus  Abbildus"
</h3>
</center>

<p>
<a href="/teachers/raichle.dg/einstein.jpg"><img src="/teachers/raichle.dg/pic1.jpg" alt="Einstein-Raichle" align=right></a>Gleich zu Beginn unserer 9-j&auml;hrigen Forschungszeit, die im Jahre 1988 begann, trafen wir auf dieses seltene Exemplar des hominoidenartigen “Raichlus Affinus Abbildus”, der uns bereits in der 5-ten Klasse in die hohe Kunst der Mathematik einzuweisen versuchte. Auch in sp&auml;teren Jahren trafen wir ihn in diesem Dschungel aus Zahlen und Kurven, und die Komplexit&auml;t der erforderten Denkvorg&auml;nge war streng monoton wachsend. Schlie&szlig;lich trafen wir im Jahre 1995 ein letztes Mal auf die bereits zum Aussterben an dieser Schule verurteilte Spezies. Aber anstatt unsere schon komplexen Denkvorg&auml;nge noch zu erweitern und in die Welt des Golgoplex zu f&uuml;hren, wurden wir im Laufe dieses Jahres in die scheinbar unerkl&auml;rlichen Gefilde der affinen Abbildungen eingewiesen. Dabei stellte sich jedoch die Frage, ob Zirkel und Geodreieck nicht dem Waffenverbot der Genfer Konvention widersprachen, da diese uns sowohl in physischer als auch in psychischer Natur zu verletzen drohten. Doch mit gro&szlig;em Enthusiasmus und zahlreichen k&ouml;rperlichen Verrenkungen  zur Veranschaulichung der Materie trachtete er danach, uns zu ermuntern, seinen Gedankeng&auml;ngen nachzueifern, was in wenigen F&auml;llen mit au&szlig;erordentlichem Erfolg gekr&ouml;nt war; in einigen anderen zwar nicht, was jedoch trotzdem nicht zu atmosph&auml;rischen St&ouml;rungen f&uuml;hrte.
Kurz bevor die einmalige Spezies von der Bildfl&auml;che des JKGs verschwand, merkten wir welchen Verlust die mathematische Fakult&auml;t dieser Schule an diesem Magister erfuhr. Damit meinen wir nicht nur die psychische Weiterentwicklung unserer F&auml;higkeiten, sondern auch die Ausbildung auf dem Gebiet der zwischenmenschlichen Anstandsformen (tolle Abschiedsfeier!).
<p>
<a href="javascript:parent.SearchPupil('Eisele Dominik');">Dominik</a>, <a href="javascript:parent.SearchPupil('Friedenauer Axel');">Axel</a> und <a href="javascript:parent.SearchPupil('Grandjot Ren&eacute;');">Ren&eacute;</a>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>