<html>
<head>
<title>Eisele, Dominik</title>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 7, 2, "M / S"));
</script>

<a href="#artikel"><img src="pm_s.jpg" width=100%></a>
<p>
<hr>
<p>
<hr>
<p>
<a name="artikel">
<h2>Interview mit dem deutschen Meister</h2>
<h2>im Jahn-Sechskampf Dominik Eisele</h2>
</a>
<img src="dominik.jpg" align=left width=30% hspace=10>
P.M.: Wann haben Sie die Begeisterung f&uuml;r den Sport entdeckt?<br>
D.S.E.: Als ich das Licht der Welt erblickte. Ich wuchs im Dschungel von Ecuador auf und absolvierte dort das denkbar h&auml;rteste &Uuml;berlebenstraining. Da wu&szlig;te ich, da&szlig; ich mein Leben dem Sport widmen w&uuml;rde.<br>
P.M.: Erz&auml;hlen sie mehr von ihrer Kindheit in Ecuador.<br>
D.S.E.: Als Haustier hielt ich mir eine Echse, die ich sogar an der Leine spazieren f&uuml;hrte. Leider durfte ich sie nicht mit nach Deutschland bringen, da mein Vater sich nicht gegen das einzige schwache Geschlecht in unserer Familie durchzusetzen vermochte.<br>
P.M.: Sie scheinen nicht sehr viel von Frauen zu halten?<br>
D.S.E.: Nein, so kann man das nicht sagen. Er grinst. Solche Frauen wie Susi Bauer sind nat&uuml;rlich nicht zu verachten.<br>
P.M.: Wer ist Susi Bauer?<br>
D.S.E.: Tja, das wissen nicht einmal meine besten Freunde so genau. Ich &uuml;brigens auch nicht immer. Er lacht.<br>
P.M.: Welche Sportarten betreiben sie in ihrer Freizeit?<br>
D.S.E.: Ich hab sie bald alle durch. Er grinst.<br>
P.M.: Sie haben ja trotz des harten Trainings ihren Humor nicht verloren.<br>
D.S.E.: Mir ist das s&uuml;damerikanische Temperament halt in die Wiege gelegt worden.<br>
P.M.: Auch gut. P.M. lacht.<br>
D.S.E.: Fragen sie doch endlich mal nach meinem neuen Surfbrett!! Es ist n&auml;mlich ein ganz besonderes Board: ein 88-Liter Halbsinkerbrett mit Spezialfu&szlig;schlaufen und extrem windschnittiger Kurvenlage. Damit kann man selbst bei meterhohen Wellen den Naturgewalten trotzen und au&szlig;erdem Blablablablablablablablablablablablablablablabla....<br>
P.M.:  Aus Zeitgr&uuml;nden und auch aus R&uuml;cksicht auf den Leser, f&uuml;r den es auch etwas anderes als Surfen gibt, m&uuml;ssen wir sie jetzt leider unterbrechen. Wollen sie unserem Leser noch etwas mit auf den Weg geben?<br>
D.S.E.  nachdenklich: Allgemein f&auml;llt mir jetzt nichts ein.<br>
P.M.: Also dann, vielen Dank f&uuml;r...<br>
D.S.E.: Speziell f&uuml;r Snowboardanf&auml;nger habe ich noch einen wichtigen Tip: Folgt meinem Beispiel und lernt durch Schmerzen!! Blaue Pisten sind was f&uuml;r Hausfrauen. Richtige K&ouml;nner stellen sich gleich den schwarzen Pisten...<br>
P.M.: Nochmals vielen Dank, da&szlig; sie f&uuml;r uns ihre kostbare Zeit geopfert haben.<br>

<div align=right>
<a href="javascript:parent.SearchPupil('Schneider Petra')">Petra</a>,
<a href="javascript:parent.SearchPupil('Bubeck Christine')">Gigi</a>,
<a href="javascript:parent.SearchPupil('Friedenauer Axel')">Axel</a>
</div>
<br clear=all>

<script language="JavaScript">
 document.writeln(parent.footer);
</script>