<HTML>
<HEAD>
<TITLE>Blondinenwitze</TITLE>
</HEAD>
<BODY text=#800000 LINK="#0000ff" VLINK="#800080" background="/abicd/images/bgs/marble.gif">

<FONT FACE="Verdana"><P>Wie kommt eine Blondine an Aprikosenmarmelade?</P>
<P>Sie sch&auml;lt einen Berliner...</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen keine Schamhaare?</P>
<P>schonmal gesehen, da&szlig; auf der A1 Gras w&auml;chst?!?</P>
<P>&nbsp;</P>
<P>Geht eine Blondine &uuml;ber eine Br&uuml;cke. Die Br&uuml;cke st&uuml;rzt ein. Warum?</P>
<P>Ist doch klar: Der kl&uuml;gere gibt nach.</P>
<P>&nbsp;</P>
<P>Warum brauchen Blondinen keinen Regenschirm?</P>
<P>Weil der Weg vom Schlafzimmer zur K&uuml;che &uuml;berdacht ist!</P>
<P>&nbsp;</P>
<P>Wie kann man eine Blondine 2 Stunden lang besch&auml;ftigen?</P>
<P>Eine T&uuml;te M&amp;M's alphabetisch ordnen lassen!</P>
<P>&nbsp;</P>
<P>Wie nennt man eine Blondine mit halbem Hirn?</P>
<P>Reich beschenkt</P>
<P>&nbsp;</P>
<P>Wie stirbt eine Hirnzellen einer Blondine?</P>
<P>Alleine</P>
<P>&nbsp;</P>
<P>Was ist eine Blondine mit 2 Hirnzellen?</P>
<P>Schwanger</P>
<P>&nbsp;</P>
<P>Wie macht man eine Hirnw&auml;sche bei einer Blondine?</P>
<P>Duschen und umdrehen</P>
<P>&nbsp;</P>
<P>Was hat eine dunkel gef&auml;rbte Blondine?</P>
<P>K&uuml;nstliche Intelligenz</P>
<P>&nbsp;</P>
<P>Was sagt der rechte Oberschenkel einer Blondine zum linken?</P>
<P>Nichts, sie begegnen sich nie</P>
<P>&nbsp;</P>
<P>Warum w&auml;scht eine Blondine ihr Haar im Waschbecken?</P>
<P>Weil man dort das Gem&uuml;se w&auml;scht</P>
<P>&nbsp;</P>
<P>Wann stecken Blondinen ihr Haar auf?</P>
<P>Wenn sie soviel wie m&ouml;glich einfangen wollen, was &uuml;ber ihrem Kopf ist.</P>
<P>&nbsp;</P>
<P>Warum ist es g&uuml;nstig, eine blonde Beifahrerin zu haben?</P>
<P>Man kann die Behindertenparkplaetze benutzen</P>
<P>&nbsp;</P>
<P>Warum ist ein Blondine wie eine Schildkr&ouml;te?</P>
<P>Sie sind beide gefickt, wenn sie auf dem R&uuml;cken liegen.</P>
<P>&nbsp;</P>
<P>Wie kann man die Augen einer Blondine aufleuchten lassen?</P>
<P>Durch eine Taschenlampe an ihrem Ohr</P>
<P>&nbsp;</P>
<P>Wie bringt man eine Blondine zum blinzeln?</P>
<P>Die Taschenlampe ein und ausschalten</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem Computer?</P>
<P>Ein Computer braucht den Input nur einmal.</P>
<P>&nbsp;</P>
<P>Was denkt eine Blondine von einem neuen Computer?</P>
<P>Sie mag ihn nicht, weil sie RTL nicht findet</P>
<P>&nbsp;</P>
<P>Warum benutzen Blondinen Schulterpads im Pullover?</P>
<P>Um den Kopf ablegen zu K&ouml;nnen</P>
<P>&nbsp;</P>
<P>Wie killt man eine Blondine?</P>
<P>N&auml;gel in die Schulterpads stecken</P>
<P>&nbsp;</P>
<P>Wie machen sich Blondinen L&ouml;cher F&uuml;r Ohrringe?</P>
<P>Sie stecken Rei&szlig;zwecken in die Schulterpads.</P>
<P>&nbsp;</P>
<P>Warum essen Blondinen keine Bananen?</P>
<P>Sie finden den Rei&szlig;verschlu&szlig; nicht</P>
<P>&nbsp;</P>
<P>Warum benutzen Blondinen Gr&uuml;nen Lippenstift?</P>
<P>Weil rot "Stop" bedeutet</P>
<P>&nbsp;</P>
<P>Was bedeutet es, wenn eine Blondine roten Lippenstift benutzt?</P>
<P>"Stop", falsches Loch!</P>
<P>&nbsp;</P>
<P>Woran erkennt man, das eine Blondine im K&uuml;hlschrank gesessen hat?</P>
<P>Am Lippenstift auf den Gurken</P>
<P>&nbsp;</P>
<P>Was ist der Begattungsruf einer h&uuml;bschen Blondine?</P>
<P>Ich bin "soooo" betrunken!</P>
<P>&nbsp;</P>
<P>Was ist der Begattungsruf einer h&auml;&szlig;lichen Blondine?</P>
<P>"Ich sagte: ich bin betrunken!"</P>
<P>&nbsp;</P>
<P>Was ist der Begattungsruf einer Br&uuml;netten?</P>
<P>"Die Blondinen sind jetzt alle gegangen!"</P>
<P>&nbsp;</P>
<P>Warum fahren Blondinen BMW?</P>
<P>Weil sie es buchstabieren K&ouml;nnen</P>
<P>&nbsp;</P>
<P>Warum sind Blondinen so interessiert an AIDS?</P>
<P>Weil sie es auch buchstabieren K&ouml;nnen</P>
<P>&nbsp;</P>
<P>Warum haben amerikanische Blondinen ein Zeichen "TGIF" auf jedem Schuh?</P>
<P>"Tooth go in first"</P>
<P>&nbsp;</P>
<P>Und warum ist das Zeichen auch auf ihrem Pullover?</P>
<P>"Tits go in front"</P>
<P>&nbsp;</P>
<P>Was ist eine Br&uuml;nette neben einer Blondine?</P>
<P>Eine Souffleuse.</P>
<P>&nbsp;</P>
<P>Was ist eine Blondine zwischen zwei Br&uuml;netten?</P>
<P>Ein mentaler Block.</P>
<P>&nbsp;</P>
<P>Wie kann man die Meinung einer Blondine &auml;ndern?</P>
<P>Entweder ins Ohr blasen oder ein neues Bier bestellen</P>
<P>&nbsp;</P>
<P>Was sagt man zu einer Blondine, die noch nicht will?</P>
<P>"Nimm' noch `n Bier"</P>
<P>&nbsp;</P>
<P>Wie mag die Blondine ihre Fr&uuml;hst&uuml;ckseier?</P>
<P>Befruchtet</P>
<P>&nbsp;</P>
<P>Und wie mag sie ihre eigenen?</P>
<P>Unbefruchtet</P>
<P>&nbsp;</P>
<P>Wie schalten die Blondinen nach dem Sex das Licht an?</P>
<P>Sie &ouml;ffnen die Fahrzeugt&uuml;r</P>
<P>&nbsp;</P>
<P>Warum m&ouml;gen Blondinen Schiebed&auml;cher am Auto?</P>
<P>Mehr Beinfreiheit</P>
<P>&nbsp;</P>
<P>Was sagt ein Blondine nach dem Sex?</P>
<P>"Seid ihr Jungs alle in der gleichen Fu&szlig;ballmannschaft?"</P>
<P>&nbsp;</P>
<P>Warum ist ein Blondine wie ein T&uuml;rknopf?</P>
<P>Weil auch ihn jeder rumdrehen kann</P>
<P>&nbsp;</P>
<P>Warum ist ein Blondine wie eine Eisenbahnschiene?</P>
<P>Weil sie auch &uuml;berall im Land liegt</P>
<P>&nbsp;</P>
<P>Was ist eine wichtige Frage einer Blondine an den Liebhaber, ehe sie anf&auml;ngt?</P>
<P>"Pro Stunde oder f&uuml;r den ganzen Abend?"</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen Probleme, den Orgasmus zu erreichen?</P>
<P>Wen k&uuml;mmert's ?</P>
<P>&nbsp;</P>
<P>Welchen Sinn hat der Orgasmus &uuml;berhaupt F&uuml;r ein Blondine?</P>
<P>Damit sie wei&szlig;, wann sie aufh&ouml;ren soll</P>
<P>&nbsp;</P>
<P>Wie merkt man, da&szlig; eine Blondine ihn erreicht hat?</P>
<P>Der n&auml;chste in der Schlange tippt ihr auf die Schulter.</P>
<P>&nbsp;</P>
<P>Was sagt eine Blondine, wenn man ihr ins Ohr bl&auml;st?</P>
<P>Danke, f&uuml;rs nachladen!</P>
<P>&nbsp;</P>
<P>Was ist das, wenn eine Blondine der anderen ins Ohr bl&auml;st?</P>
<P>Datentransfer</P>
<P>&nbsp;</P>
<P>Woran erkennt man, welche Blondine die Kellnerin ist?</P>
<P>Es ist die mit dem Tampon hinter dem Ohr auf der Suche nach ihrem Stift</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen mehr Spa&szlig;?</P>
<P>Weil sie es nicht besser wissen</P>
<P>&nbsp;</P>
<P>Wie versuchte eine Blondine eine Gl&uuml;hbirne einzuschrauben?</P>
<P>Sie h&auml;lt die Birne in die Fassung und wartet darauf, da&szlig; sich die ganze Welt um sie dreht</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem Intercity?</P>
<P>Nicht jeder war schon mal im Intercity</P>
<P>&nbsp;</P>
<P>Was sagt eine Blondine wenn der Arzt ihr mitteilt, da&szlig; sie schwanger ist?</P>
<P>"Sind sie sicher, das es meines ist?"</P>
<P>&nbsp;</P>
<P>Was sind 10 Blondinen, die Ohr an Ohr stehen?</P>
<P>Ein Windkanal</P>
<P>&nbsp;</P>
<P>Wer schnappt sich zuerst den Hundertmarkschein, der auf der Stra&szlig;e liegt: Der Nikolaus, eine kluge Blondine oder eine dumme Blondine?</P>
<P>Keiner. Es gibt weder den Nikolaus noch eine kluge Blondine und die Dumme denkt, es w&auml;re ein breitgetretener Kaugummi</P>
<P>&nbsp;</P>
<P>Was macht man, wenn eine Blondine eine Handgranate nach einem wirft?</P>
<P>Man zieht den Ring und wirft sie zur&uuml;ck</P>
<P>&nbsp;</P>
<P>Warum nehmen Blondinen die Pille?</P>
<P>Auf diese Weise wissen sie, welche Woche gerade ist.</P>
<P>&nbsp;</P>
<P>Wenn eine Blondine und eine Br&uuml;nette vom Balkon st&uuml;rzen, wer kommt zuerst unten an?</P>
<P>Die Br&uuml;nette, da die Blondine unterwegs nach der Richtung fragen mu&szlig;</P>
<P>&nbsp;</P>
<P>Was passiert, wenn eine Blondine die Alzheimer Krankheit bekommt?</P>
<P>Der IQ steigt</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen den Vogesen und einer Blondine?</P>
<P>Die Blondine hat h&ouml;here Berge und tiefere T&auml;ler</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einer Zahnb&uuml;rste?</P>
<P>Die Zahnb&uuml;rste leiht man nicht einmal dem besten Freund</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem Bowling Ball?</P>
<P>Keiner, beide sind rund und haben drei L&ouml;cher</P>
<P>&nbsp;</P>
<P>Aber was haben eine Blondine und der Bowling Ball gemeinsam?</P>
<P>Beide enden im Schacht</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und dem Untergang der Titanic?</P>
<P>Bei der Titanic wei&szlig; man, wieviel M&auml;nner untergingen</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer klugen Blondine und dem AIDS-Virus?</P>
<P>Den AIDS-Virus wird man einmal finden</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einer Telefonzelle?</P>
<P>Es kostet 30 Pfennig, um die Telefonzelle zu benutzen</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem br&uuml;nftigen Hirsch?</P>
<P>Die Blondine tr&auml;gt mehr Sperma</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Bundeswehrkompanie und einer Blondine?</P>
<P>Die Kompanie hat nur hundert Mann</P>
<P>&nbsp;</P>
<P>Warum ist eine Waschmaschine besser als eine Blondine?</P>
<P>Weil man in die Waschmaschine die ganze Ladung hineinstecken kann, ohne da&szlig; sie einem die ganze Woche nachl&auml;uft</P>
<P>&nbsp;</P>
<P>Was haben eine T&uuml;r und eine Blondine gemeinsam?</P>
<P>Je mehr man sie zubumst, desto lockerer wird sie</P>
<P>&nbsp;</P>
<P>Was haben Spaghetti und Blondinen gemeinsam?</P>
<P>Sie verheddern sich</P>
<P>&nbsp;</P>
<P>Warum sitzt eine Blondine so gerne auf der Titelseite der Bildzeitung?</P>
<P>Um ihre Lippen rot zu f&auml;rben</P>
<P>&nbsp;</P>
<P>Eine Blondine kommt nach der ersten Verabredung verzweifelt zur Mutter:<BR>
Blondine: Oh, wie schrecklich, er ist ein Versager!<BR>
Mutter: Kind, ich glaube, ich mu&szlig; dich jetzt einmal aufkl&auml;ren.<BR>
Blondine: Nein, das ist es nicht, er hat gesagt, er kann nicht kochen!</P>
<P>&nbsp;</P>
<P>Was hat eine Blondine mit dem Universum gemeinsam?</P>
<P>Beide haben schwarze L&ouml;cher</P>
<P>&nbsp;</P>
<P>Wie l&auml;&szlig;t man eine Blondine am besten in den Swimmingpool fallen?</P>
<P>Einfach einen Spiegel auf den Grund legen</P>
<P>&nbsp;</P>
<P>Woran erkennt man, da&szlig; eine Blondine den Garten angelegt hat?</P>
<P>Die B&uuml;sche sind gr&ouml;&szlig;er als der Rest des Grundst&uuml;cks</P>
<P>&nbsp;</P>
<P>Was sagt die Mutter zur blonden Tochter vor ihrer Verabredung?</P>
<P>Wenn du um 12 noch nicht im Bett bist, komm nach hause</P>
<P>&nbsp;</P>
<P>Was erh&auml;lt man, wenn man einer Blondine einen Pfennig F&uuml;r ihre Gedanken bietet?</P>
<P>Wechselgeld</P>
<P>&nbsp;</P>
<P>Warum haben es Blondinen so schwer mit dem Heiraten?</P>
<P>Weil Sex nicht der einzige Grund ist</P>
<P>&nbsp;</P>
<P>Was bekommt man, wenn man eine Blondine mit einem Gorilla kreuzt?</P>
<P>Nichts, denn es gibt so Dinge, zu denen man einen Gorilla einfach nicht zwingen kann ...</P>
<P>&nbsp;</P>
<P>Wie versucht eine Blondine einen Vogel umzubringen?</P>
<P>Wie wirft ihn vom Balkon</P>
<P>&nbsp;</P>
<P>Und wie bringt sie einen Fisch um?</P>
<P>Durch ers&auml;ufen</P>
<P>&nbsp;</P>
<P>Warum freut sich eine Blondine so, wenn sie ein Puzzle nach 6 Monaten fertig hat?</P>
<P>Weil auf der Packung steht: von 2-4 Jahren</P>
<P>&nbsp;</P>
<P>Was sagt man zu einer Blondine ohne Arme und Beine?</P>
<P>"Hm, h&uuml;bsche Titten"</P>
<P>&nbsp;</P>
<P>Wie besch&auml;ftigt man eine Blondine F&uuml;r mehrere Stunden?</P>
<P>Einfach "Bitte umdrehen" auf beide Seiten eines Papiers schreiben</P>
<P>&nbsp;</P>
<P>Warum gibt es kaum blonde Ballettlehrerinnen?</P>
<P>Weil sie beim Spagat immer auf dem Boden kleben bleiben</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen Beine?</P>
<P>Um vom Bett in die K&uuml;che zu kommen</P>
<P>&nbsp;</P>
<P>Wie interpretiert ein Blondine 3.9</P>
<P>Eine 39 von einer Periode unterbrochen</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine wenn sie ihre Tage hat und einem Terroristen?</P>
<P>Mit einem Terroristen kann man verhandeln</P>
<P>&nbsp;</P>
<P>Warum hat eine Blondine eine Hirnzelle mehr als eine Kuh?</P>
<P>Damit sie nicht muht und kackt, wenn man ihr ans Euter greift</P>
<P>&nbsp;</P>
<P>Wie nennt man eine Fliege, die in den Kopf einer Blondine fliegt?</P>
<P>Einen Raumgleiter</P>
<P>&nbsp;</P>
<P>Was sieht man, wenn man einer Blondine tief in die Augen sieht?</P>
<P>Die R&uuml;ckwand vom Kopf</P>
<P>&nbsp;</P>
<P>Wie kann man eine Blondine Montag morgens zum Lachen bringen?</P>
<P>Freitag abends einen Witz erz&auml;hlen!</P>
<P>&nbsp;</P>
<P>Warum schuf Gott die Blondinen?</P>
<P>Weil H&uuml;hner und Gummipuppen kein Bier aus dem K&uuml;hlschrank holen K&ouml;nnen</P>
<P>&nbsp;</P>
<P>Warum erschuf Gott dann noch die Br&uuml;netten?</P>
<P>Weil die Blondinen auch kein Bier aus dem K&uuml;hlschrank holen K&ouml;nnen</P>
<P>&nbsp;</P>
<P>Was ist schwarz und knistert unter der Decke?</P>
<P>Eine blonde Elektrikerin</P>
<P>&nbsp;</P>
<P>Warum sind Blondinenwitze so kurz?</P>
<P>Damit die Br&uuml;netten sie behalten K&ouml;nnen</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen die Periode?</P>
<P>Weil sie es verdient haben</P>
<P>&nbsp;</P>
<P>Warum sind Blondinen wie Cornflakes?</P>
<P>Sie sind leicht, einfach und schmecken gut</P>
<P>&nbsp;</P>
<P>Was ist das Skelett einer Blondine in einer Toilette?</P>
<P>Der &Uuml;berrest vom Versteckspiel letztes Jahr</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einer Toilette?</P>
<P>Die Toilette l&auml;uft einem nach Gebrauch nicht nach</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem Supermarktw&auml;gelchen?</P>
<P>Das Supermarktw&auml;gelchen hat einen eigenen Willen</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem Job?</P>
<P>Der Job wird erst nach einer Woche langweilig</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem Trampolin?</P>
<P>Bevor man das Trampolin benutzt sollte man die Schuhe ausziehen</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Prostituierten, einer Nymphomanin und einer Blondine?<BR>
Die Prostituierte sagt: Bist du noch nicht fertig?<BR>
Die Nymphomanin sagt: Wieso bist du schon fertig?<BR>
Die Blondine sagt: "Beige, ich denke, ich sollte die Decke beige streichen!"</P>
<P>&nbsp;</P>
<P>Was ist eine Blondine hinter einem Lenkrad?</P>
<P>Ein Airbag</P>
<P>&nbsp;</P>
<P>Warum ist Lippenstift auf der Lenks&auml;ule, wenn eine Blondine das Auto gefahren hat?</P>
<P>Weil sie meint, das man beim Hupen ins Horn blasen mu&szlig;</P>
<P>&nbsp;</P>
<P>Was sagt eine Blondine, wenn man sie fragt, ob der Blinker noch an ist?</P>
<P>"Der Blinker ist an, aus, an, aus, an, aus ..."</P>
<P>&nbsp;</P>
<P>Was ist passiert, wenn eine Blondine in den Stra&szlig;engraben gefahren ist?</P>
<P>Sie hat versucht, den Blinker auszuschalten</P>
<P>&nbsp;</P>
<P>Zwei Blondinen fand man erfroren in ihrem Auto im Autokino. Was war geschehen?</P>
<P>Sie kamen, um den Film zu sehen "Im Winter geschlossen"</P>
<P>&nbsp;</P>
<P>Was ist eine Blondine auf dem Gymnasium?</P>
<P>Ein Besucher</P>
<P>&nbsp;</P>
<P>Warum benutzen Blondinen Kondome auch im Ohr?</P>
<P>Damit sie sp&auml;ter kein H&ouml;rger&auml;t ben&ouml;tigen</P>
<P>&nbsp;</P>
<P>Warum K&ouml;nnen Blondinen keine Gl&uuml;hbirnen wechseln?</P>
<P>Weil sie sie mit dem Hammer in die Fassung schlagen</P>
<P>&nbsp;</P>
<P>Wann ist es zul&auml;ssig, einer Blondine in den Kopf zu schie&szlig;en?</P>
<P>Wenn man eine Luftpumpe hat, um ihn wieder aufzublasen</P>
<P>&nbsp;</P>
<P>Wie mi&szlig;t man die Intelligenz einer Blondine?</P>
<P>Einfach den Luftdruckpr&uuml;fer an der Tankstelle in ihr Ohr stecken</P>
<P>&nbsp;</P>
<P>Was kann passieren, wenn eine Blondine in die Luft schie&szlig;t?</P>
<P>Das es daneben geht</P>
<P>&nbsp;</P>
<P>Eine Br&uuml;nette und eine Blondine gehen im Park spazieren. Pl&ouml;tzlich sagt die Br&uuml;nette: "Oh sieh nur, das tote V&ouml;gelchen". Die Blonde bleibt stehen, guckt in die Luft und fragt: "Wo, wo denn?"</P>
<P>&nbsp;</P>
<P>Ein Polizist erwischt eine Blondine als Geisterfahrerin auf der Autobahn? "Wu&szlig;ten sie nicht, wohin sie fuhren?" "Nein, aber wohin es auch ging, es mu&szlig; scheu&szlig;lich da gewesen sein, weil die anderen alle wieder zur&uuml;ckfuhren"</P>
<P>&nbsp;</P>
<P>Ehemann einer Blondine: Wenn du es mal lernen w&uuml;rdest, wie man b&uuml;gelt und kocht, dann k&ouml;nnten wir die Haush&auml;lterin sparen.</P>
<P>Blondine: Und wenn du es mal lernen w&uuml;rdest, wie man es richtig macht, dann k&ouml;nnten wir auch den G&auml;rtner sparen.</P>
<P>&nbsp;</P>
<P>Kommentar einer Blondine auf die Aufforderung, dar&uuml;ber einmal nachzudenken:</P>
<P>"Das brauche ich nicht, ich bin eine Blondine!"</P>
<P>&nbsp;</P>
<P>Eine Regierungsstudie hat gezeigt, da&szlig; Blondinen mehr Spa&szlig; dabei haben.</P>
<P>Sie vergessen das letzte Mal sofort danach.</P>
<P>&nbsp;</P>
<P>Wie viele Blondinen bekommt man auf einen Quadratmeter ???????</P>
<P>Alle der ganzen Welt, denn -&gt; Sie sind so hohl das man Sie ineinanderstecken kann. :-)))))))</P>
<P>&nbsp;</P>
<P>Frage: Wie viele Blondinen sind n&ouml;tig, um einen Schokoladenkuchen zu backen ?</P>
<P>Antwort: F&uuml;nf. Warum ? Eine macht den Teig, vier sch&auml;len Smarties !</P>
<P>&nbsp;</P>
<P>Frage: Was ist der Unterschied zwischen einer Blondine und der Titanic ?</P>
<P>Antwort: Bei der Titanic wei&szlig; man, wie viele drauf waren !</P>
<P>&nbsp;</P>
<P>Woran erkennt man, da&szlig; eine Blondine ein FAX versendet hat?</P>
<P>Da klebt eine Briefmarke drauf</P>
<P>&nbsp;</P>
<P>Was hat eine Blondine die einen Strohballen hinter sich her zieht???</P>
<P>Externen Speicher</P>
<P>&nbsp;</P>
<P>Wie nennt man die Hand einer Blondine?????</P>
<P>S C H W A N Z F L O S S E !!</P>
<P>&nbsp;</P>
<P>Was ist der unterschied zwischen einem Yeti und einer intelligenten Blondine ?????</P>
<P>Der Yeti soll schon gesehen worden sein !! </P>
<P>&nbsp;</P>
<P>Wie nennt man eine Blondine mit einem halben Gehirn?</P>
<P>- Reich beschenkt!</P>
<P>&nbsp;</P>
<P>Wie sterben die Gehirnzellen von Blondinen?</P>
<P>- Einsam.</P>
<P>&nbsp;</P>
<P>Wie nennt man eine Blondine mit 2 Gehirnzellen?</P>
<P>- Schwanger.</P>
<P>&nbsp;</P>
<P>Wie macht man bei einer Blondine eine Gehirnw&auml;sche?</P>
<P>- Man duscht sie und dreht sie um.</P>
<P>&nbsp;</P>
<P>Was hat eine Blondine, die sich ihr Haar br&uuml;nett gef&auml;rbt hat?</P>
<P>- K&uuml;nstliche Intelligenz.</P>
<P>&nbsp;</P>
<P>Wie teilt eine Blondine ihr Haar?</P>
<P>- Sie setzt sich in den Schneidersitz.</P>
<P>&nbsp;</P>
<P>Warum sind Blondinen so schlechte Viehhirten?</P>
<P>- Weil sie nicht mal 2 K&auml;lber zusammenhalten K&ouml;nnen.</P>
<P>&nbsp;</P>
<P>Was sagt das rechte Bein einer Blondinen zu ihrem linken?</P>
<P>- Nichts. Sie treffen sich niemals.</P>
<P>&nbsp;</P>
<P>Warum waschen Blondinen ihr Haar im Sp&uuml;lbecken?</P>
<P>- Weil man da nun mal das Gem&uuml;se w&auml;scht.</P>
<P>&nbsp;</P>
<P>Wann hat eine Br&uuml;nette ein halbes Gehirn?</P>
<P>- Nach dem Haarfarben.</P>
<P>&nbsp;</P>
<P>Warum wollen Blonde keinen Fensterplatz im Flugzeug?</P>
<P>- Nach dem F&ouml;nen m&ouml;chten sie nicht, da&szlig; es zu sehr herumweht.</P>
<P>&nbsp;</P>
<P>Warum stecken Blondinen ihr Haar hoch?</P>
<P>- Um m&ouml;glichst viel &uuml;ber ihrem Kopf aufzufangen.</P>
<P>&nbsp;</P>
<P>Warum ist es gut, eine Blondine als Beifahrer zu haben?</P>
<P>- Man kann auf Behinderten-Parkpl&auml;tzen parken.</P>
<P>&nbsp;</P>
<P>Was haben Blondinen und Schildkr&ouml;ten gemeinsam?</P>
<P>- Beide werden gefickt, wenn sie auf dem R&uuml;cken liegen.</P>
<P>&nbsp;</P>
<P>Was ist der Lieblingskinderreim einer Blondinen?</P>
<P>- Humpme Dumpme.</P>
<P>&nbsp;</P>
<P>Wie bringt man die Augen einer Blondine zum Leuchten?</P>
<P>- Halte ihr eine Taschenlampe ans Ohr.</P>
<P>&nbsp;</P>
<P>Wie bringt man die Augen einer Blondine zum Funkeln?`</P>
<P>- Leuchte ihr mit 'ner Fackel ins Ohr.</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen keine Kaffeepause?</P>
<P>- Es dauert zu lange, sie wieder einzuarbeiten.</P>
<P>&nbsp;</P>
<P>Wie erkennt man, da&szlig; eine Blondine am Computer sa&szlig;?</P>
<P>- Tipp-Ex auf dem Bildschirm.</P>
<P>Und wie erkennt man, da&szlig; eine zweite Blondine am Computer sa&szlig;?</P>
<P>- Auf dem Tipp-Ex wurde geschrieben.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondinen und einem Computer?</P>
<P>- Computern mu&szlig; man Informationen nur einmal geben.</P>
<P>- Computer brauchen den Input nur einmal.</P>
<P>&nbsp;</P>
<P>Was denkt eine Blondine &uuml;ber den neuen Computer?</P>
<P>- Sie mag ihn nicht. Sie bekommt kein RTL rein.</P>
<P>&nbsp;</P>
<P>Warum tragen Blondinen Schulterpolster?</P>
<P>- Um ihren Kopf auf die Seite legen zu K&ouml;nnen, ohne, da&szlig; er abf&auml;llt.</P>
<P>- Damit die Ohren nicht gequetscht werden.</P>
<P>&nbsp;</P>
<P>Wie t&ouml;tet man Blondinen?</P>
<P>- Man steckt Nadeln in die Schulterpolster.</P>
<P>&nbsp;</P>
<P>Wie machen Blondinen sich Ohrl&ouml;cher?</P>
<P>- Sie tun sich Heftzwecken in die Schulterpolster.</P>
<P>&nbsp;</P>
<P>Warum trinken Blondinen keinen PICCO?</P>
<P>- Weil sie nicht wissen, wie sie die Tasse Wasser in die kleine T&uuml;te kriegen sollen.</P>
<P>&nbsp;</P>
<P>Warum essen Blondinen keine Gew&uuml;rzgurken?</P>
<P>- Weil sie ihren Kopf nicht ins Glas kriegen k&ouml;nnen.</P>
<P>&nbsp;</P>
<P>Warum essen Blondinen keine Bananen?</P>
<P>- Sie K&ouml;nnen den Rei&szlig;verschlu&szlig; nicht finden.</P>
<P>&nbsp;</P>
<P>Warum tragen Blondinen gro&szlig;e runde Ohrringe?</P>
<P>- Um die F&uuml;&szlig;e durchstecken zu k&ouml;nnen.</P>
<P>&nbsp;</P>
<P>Was tun Blondinen hinter ihre Ohren um sich attraktiver zu machen?</P>
<P>- Ihre F&uuml;&szlig;e.</P>
<P>&nbsp;</P>
<P>Warum benutzen Blondinen gr&uuml;nen Lippenstift?</P>
<P>- Rot hei&szlig;t: 'STOP'.</P>
<P>&nbsp;</P>
<P>Warum benutzen Blondinen roten Lippenstift?</P>
<P>- 'STOP, FALSCHES LOCH'</P>
<P>&nbsp;</P>
<P>Woran erkennt man, da&szlig; eine Blondine im K&uuml;hlschrank war?</P>
<P>- Am Lippenstift auf den Gurken.</P>
<P>&nbsp;</P>
<P>Warum benutzen Blondinen keine Vibratoren?</P>
<P>- Sie zerbrechen sich damit immer ihre Z&auml;hne.</P>
<P>&nbsp;</P>
<P>Warum tragen Blondinen Unterw&auml;sche?</P>
<P>- Gibt gute Fu&szlig;w&auml;rmer her.</P>
<P>&nbsp;</P>
<P>Was macht eine Blondine als Vorspiel?</P>
<P>- Unterw&auml;sche ausziehen.</P>
<P>&nbsp;</P>
<P>Wie hei&szlig;t der Begattungsruf einer Br&uuml;netten?</P>
<P>- 'Die Blondinen sind jetzt alle weg!'</P>
<P>&nbsp;</P>
<P>Wie starb die Blondine beim Eisfischen?</P>
<P>- Sie wurde von der Eismaschine &uuml;berfahren.</P>
<P>&nbsp;</P>
<P>Warum m&ouml;gen Blondinen BMW's?</P>
<P>- Sie K&ouml;nnen es buchstabieren.</P>
<P>&nbsp;</P>
<P>Was ist 79 f&uuml;r eine Blondine?</P>
<P>- 69 plus Mehrwertsteuer.</P>
<P>&nbsp;</P>
<P>Warum steht bei Blondinen TGIF auf den Schuhen?</P>
<P>- Toes Go In First.</P>
<P>&nbsp;</P>
<P>Und warum steht auch TGIF auf ihrem T-Shirts?</P>
<P>- Tits Go In Front.</P>
<P>&nbsp;</P>
<P>Wie nennt man eine Br&uuml;nette zwischen 2 Blondinen?</P>
<P>- Souffleuse.</P>
<P>Wie nennt man eine Blondine zwischen 2 Br&uuml;netten?</P>
<P>- Einen mentalen Block.</P>
<P>- Eine Bildungsl&uuml;cke.</P>
<P>&nbsp;</P>
<P>Wie &auml;ndert man die Meinung einer Blondinen?</P>
<P>- Man bl&auml;st ihr ins Ohr.</P>
<P>- Man gibt ihr noch ein Bier aus.</P>
<P>&nbsp;</P>
<P>Was sagt man zu einer Blondinen, die noch nicht will?</P>
<P>- 'Trink noch ein Bier.'</P>
<P>&nbsp;</P>
<P>Was macht eine Blondine morgens mit ihrem Arsch?</P>
<P>- Sie schmiert ihm zwei Brote und schickt ihn zur Arbeit.</P>
<P>&nbsp;</P>
<P>Was macht eine Blondine morgens als erstes?</P>
<P>- Sie stellt sich vor.</P>
<P>- Sie geht nach Hause.</P>
<P>&nbsp;</P>
<P>Wie mag eine Blondine ihre Fr&uuml;hst&uuml;ckseier?</P>
<P>- Befruchtet.</P>
<P>Und wie mag sie ihre eigenen?</P>
<P>- Unbefruchtet.</P>
<P>&nbsp;</P>
<P>Was macht eine Blondine als erstes nach dem Sex?</P>
<P>- Sie &ouml;ffnet die Autot&uuml;r.</P>
<P>&nbsp;</P>
<P>Wie macht eine Blondine nach dem Sex das Licht an?</P>
<P>- Sie &ouml;ffnet die Autot&uuml;r.</P>
<P>&nbsp;</P>
<P>Warum m&ouml;gen Blondinen kippbare Lenkr&auml;der?</P>
<P>- Mehr Kopffreiheit.</P>
<P>&nbsp;</P>
<P>Warum m&ouml;gen Blondinen Autos mit Schiebedach?</P>
<P>- Mehr Beinfreiheit.</P>
<P>&nbsp;</P>
<P>Was ist das Schlimmste beim Sex mit einer Blondinen?</P>
<P>- Keine Liegesitze zu haben.</P>
<P>&nbsp;</P>
<P>Was sagt eine Blondine nach dem Sex?</P>
<P>- 'Danke, Jungs!'</P>
<P>- 'Spielt ihr alle in einer Band?'</P>
<P>- 'Spielt ihr alle in einer Mannschaft?'</P>
<P>- 'Wer waren all die Jungs?'</P>
<P>&nbsp;</P>
<P>Was haben eine Blondine und ein T&uuml;rknauf gemeinsam?</P>
<P>- Jeder kann beide umdrehen.</P>
<P>&nbsp;</P>
<P>Warum sind Blondinen wie Eisenbahnschienen?</P>
<P>- Weil sie &uuml;berall im ganzen Land liegen.</P>
<P>&nbsp;</P>
<P>Was fragt eine Blondine ihren Liebhaber vorm Sex?</P>
<P>- 'Pro Stunde oder den ganzen Abend?'</P>
<P>&nbsp;</P>
<P>Warum bekommen Blondinen so schwer einen Orgasmus?</P>
<P>- Wen interessiert's?</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen &uuml;berhaupt einen Orgasmus?</P>
<P>- Damit sie wissen, wann sie aufh&ouml;ren m&uuml;ssen.</P>
<P>&nbsp;</P>
<P>Woran merkt man, da&szlig; eine Blondine ihren Orgasmus erreicht hat?</P>
<P>- Sie l&auml;&szlig;t ihre Nagelfeile fallen.</P>
<P>- Wen interessiert's.</P>
<P>- Sie sagt: 'Der N&auml;chste bitte!'</P>
<P>- Die n&auml;chste Person in der Schlange tippt Dir auf die Schulter.</P>
<P>&nbsp;</P>
<P>Was sagt eine Blondine, wenn Du ihr ins Ohr pustest?</P>
<P>- 'Danke f&uuml;rs Nachf&uuml;llen.'</P>
<P>&nbsp;</P>
<P>Was ist das, wenn eine Blondine einer anderen ins Ohr pustet?</P>
<P>- Datentransfer</P>
<P>&nbsp;</P>
<P>Warum benutzen Blondinen Tampons mit extralangen Schn&uuml;ren?</P>
<P>- Damit die L&auml;use Bungee-Jumping machen k&ouml;nnen.</P>
<P>&nbsp;</P>
<P>Wie kriegt man raus, welche Blondine die Kellnerin ist?</P>
<P>- Es ist die mit dem Tampon hinterm Ohr, sich fragend, wo sie</P>
<P>wohl ihren Kugelschreiber gelassen hat.</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen mehr Spa&szlig;?</P>
<P>- Weil sie's nicht besser wissen.</P>
<P>- Weil sie einfach leichter zu am&uuml;sieren sind..</P>
<P>&nbsp;</P>
<P>Wie viele Blondinen braucht man, um eine Gl&uuml;hlampe zu wechseln?</P>
<P>- Zwei. Eine h&auml;lt die Pepsi-Light, die andere ruft: 'Vaaaaatiiii!'</P>
<P>&nbsp;</P>
<P>Warum gibt es keine dummen Br&uuml;netten?</P>
<P>- Peroxyd.</P>
<P>&nbsp;</P>
<P>Warum stellt die NASA Peroxyd-Blondinen ein?</P>
<P>- Sie wollen die Schwarzen L&ouml;cher erforschen.</P>
<P>&nbsp;</P>
<P>Was haben eine Blondine und eine 747 gemeinsam?</P>
<P>- Beide haben ein Cockpit.</P>
<P>- Beide haben eine Black Box.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einer 747?</P>
<P>- Nicht jeder war schon mal in einer 747.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einer Limousine?</P>
<P>- Nicht jeder war schon mal in einer Limousine.</P>
<P>&nbsp;</P>
<P>Der Nikolaus, die Zahnfee, eine dumme Blondine und eine kluge Blondine gehen auf der Stra&szlig;e und sehen einen 1000 DM-Schein. Wer bekommt ihn?</P>
<P>- Die dumme Blondine. Es gibt n&auml;mlich weder den Nikolaus, noch</P>
<P>die Zahnfee, noch die kluge Blondine.</P>
<P>- Keiner von denen. Den Nikolaus, die Zahnfee und die kluge</P>
<P>Blondine gibt es nicht, und die dumme Blondine h&auml;lt ihn f&uuml;r</P>
<P>ein plattgetretenes Kaugummi.</P>
<P>&nbsp;</P>
<P>Was machst Du, wenn eine Blondine eine Handgranate nach Dir wirft?</P>
<P>- Du ziehst den Sicherheitsring und wirfst sie zur&uuml;ck.</P>
<P>&nbsp;</P>
<P>Warum nehmen Blondinen die Pille?</P>
<P>- So wissen sie, welcher Wochentag gerade ist.</P>
<P>&nbsp;</P>
<P>Warum h&ouml;ren Blondinen auf, die Pille zu nehmen?</P>
<P>- Sie fallen immer wieder raus.</P>
<P>&nbsp;</P>
<P>Wann hat eine Blondine einen wunden Bauchnabel?</P>
<P>- Wenn ihr Freund ebenfalls blond ist.</P>
<P>&nbsp;</P>
<P>Wenn eine Blondine und eine Br&uuml;nette aus dem Fenster eines Hochhauses springen, welche von beiden kommt dann zuerst an?</P>
<P>- Die Br&uuml;nette. Die Blondine zwischendurch anhalten um nach dem Weg zu fragen.</P>
<P>&nbsp;</P>
<P>Was passiert, wenn eine Blondine die Alzheimersche Krankheit bekommt?</P>
<P>- Der IQ steigt an.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen der Schweiz und einer Blondinen?</P>
<P>- Die Blondine hat h&ouml;here Berge und tiefere T&auml;ler.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondinen und einem Porsche?</P>
<P>- Einen Porsche verleiht man nicht an seine Freunde.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondinen und einer Zahnb&uuml;rste?</P>
<P>- Auch die Zahnb&uuml;rste verleiht man nicht an seine Freunde.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen Butter und einer Blondinen?</P>
<P>- Man kann Butter so schlecht breitschlagen.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondinen und einer Bowling-Kugel?</P>
<P>- In eine Bowling-Kugel kann man nur 3 Finger stecken.</P>
<P>- Man kann die Blondine nicht in die Bowling-Kugel stecken.</P>
<P>- Es gibt keinen Unterschied. Beide sind rund und haben drei L&ouml;cher.</P>
<P>&nbsp;</P>
<P>Was haben eine Blondine und eine Bowling-Kugel gemeinsam?</P>
<P>- Beide enden im Loch.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und der 'Titanic'?</P>
<P>- Bei der 'Titanic' wei&szlig; man, wieviel M&auml;nner untergingen.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer klugen Blondinen und dem Yeti?</P>
<P>- Der Yeti soll schon mal gesehen worden sein.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondinen und einer Telefonzelle?</P>
<P>- Es kostet 30 Pfennig, eine Telefonzelle zu benutzen.</P>
<P>- Die Telefonzelle kann immer nur von einer Person benutzt werden.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem Mann?</P>
<P>- Die Blondine hat mehr Sperma in sich.</P>
<P>&nbsp;</P>
<P>Warum ist eine Waschmaschine besser als eine Blondine?</P>
<P>- Weil man in eine Waschmaschine eine Ladung stecken kann, ohne da&szlig; sie einem 'ne ganze Woche nachl&auml;uft.</P>
<P>&nbsp;</P>
<P>Was haben Blondinen und Kuhfladen gemeinsam?</P>
<P>- Je &auml;lter sie sind, desto einfacher kann man sie kriegen.</P>
<P>&nbsp;</P>
<P>Was haben Blondinen und T&uuml;ren gemeinsam?</P>
<P>- Je mehr man sie zubumst, desto lockerer werden sie.</P>
<P>&nbsp;</P>
<P>Was haben Blondinen und Bierflaschen gemeinsam?</P>
<P>- Beide sind vom Hals aufw&auml;rts leer.</P>
<P>&nbsp;</P>
<P>Was haben Blondinen und Spaghetti gemeinsam?</P>
<P>- Beide verheddern sich.</P>
<P>&nbsp;</P>
<P>Warum setzen sich taube Blondinen auf Zeitungen?</P>
<P>- Sie K&ouml;nnen Lippenlesen.</P>
<P>&nbsp;</P>
<P>Was haben Wasserstoffblondinen und Schwarze (Negroide M&auml;nner) gemeinsam?</P>
<P>- Beide haben schwarze Wurzeln.</P>
<P>&nbsp;</P>
<P>Wie ertr&auml;nkt man eine Blondine?</P>
<P>- Lege einen Spiegel auf den Boden eines Swimmingpools.</P>
<P>- Sag ihr nicht, da&szlig; sie schlucken mu&szlig;.</P>
<P>&nbsp;</P>
<P>Wieviel Blondinen braucht man, um Schokoladen-Chips-Kuchen zu backen?</P>
<P>- 10. Eine macht den Teig, 9 sch&auml;len die Smarties.</P>
<P>&nbsp;</P>
<P>Wie erkennt man, da&szlig; eine Blondine einen Garten angelegt hat?</P>
<P>- Die B&uuml;sche sind gr&ouml;&szlig;er als der Rest vom Garten.</P>
<P>&nbsp;</P>
<P>Was sagt die Mutter einer Blondinen vor ihrer Verabredung?</P>
<P>- Wenn Du um 12 noch nicht im Bett bist, kommst Du nach Hause.</P>
<P>&nbsp;</P>
<P>Was ist der Anfeuerungsruf einer Blondinen?</P>
<P>- "Ich bin blond, ich bin blond, ich bin B.L.O. ... &auml;h, oh ja ...</P>
<P>Ich bin blond, ich bin blond, ja ja ja ..."</P>
<P>&nbsp;</P>
<P>Was bekommt man, wenn man einer Blondinen einen Pfennig f&uuml;r ihre Gedanken bietet?</P>
<P>- Wechselgeld.</P>
<P>&nbsp;</P>
<P>Wie macht eine Blonde den Moonwalk?</P>
<P>- Sie zieht sich den Schl&uuml;pfer aus und rutscht mit ihrem</P>
<P>Hintern &uuml;ber den Fu&szlig;boden.</P>
<P>&nbsp;</P>
<P>Warum haben es Blondinen schwer, zu heiraten?</P>
<P>- Weil man sie nicht heiraten mu&szlig;, um Sex zu haben.</P>
<P>&nbsp;</P>
<P>Was bekommt man, wenn man eine Blondine mit einem Gorilla kreuzt?</P>
<P>- Wer wei&szlig;? Es gibt Dinge, zu denen kann man Gorillas einfach nicht zwingen.</P>
<P>&nbsp;</P>
<P>Warum wechseln Blondinen die Windeln ihres Babys nur jeden Monat?</P>
<P>- Weil drauf steht: 'Bis 20 Pfund.'</P>
<P>&nbsp;</P>
<P>Wie versuchen Blondinen einen Vogel zu t&ouml;ten?</P>
<P>- Sie werfen ihn von einer Klippe.</P>
<P>&nbsp;</P>
<P>Wie t&ouml;tet eine Blondine einen Fisch?</P>
<P>- Durch Ers&auml;ufen.</P>
<P>&nbsp;</P>
<P>Warum freut sich eine Blondine, wenn sie ein Puzzle in nur 6 Monaten schafft?</P>
<P>- Weil auf der Packung steht: 'F&uuml;r 2-4 Jahre'.</P>
<P>&nbsp;</P>
<P>Was sagt man zu einer Blondinen ohne Arme und Beine?</P>
<P>- 'H&uuml;bsche Titten.'</P>
<P>&nbsp;</P>
<P>Wie besch&auml;ftigt man eine Blondine f&uuml;r mehrere Stunden?</P>
<P>- Schreibe auf beide Seiten eines Zettels: 'Bitte wenden'.</P>
<P>&nbsp;</P>
<P>Warum gibt es so wenig Blondinen unter den Gymnasiastinnen?</P>
<P>- Weil sie beim Spagat immer am Boden kleben bleiben.</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen Beine?</P>
<P>- Damit sie nicht am Boden kleben bleiben.</P>
<P>- Um vom Bett in die K&uuml;che zu kommen.</P>
<P>- Damit sie keine Schleimspuren hinterlassen.</P>
<P>&nbsp;</P>
<P>Warum geht eine Blondine den halben Weg bis nach Norwegen und dreht dann um?</P>
<P>- Es dauert so lange, bis sie merkt, da&szlig; der '14-Zoll Viking' ein Fernseher ist.</P>
<P>&nbsp;</P>
<P>Was ist das Interessante rund um die Vagina einer Blondinen?</P>
<P>- Die Blondine.</P>
<P>- Da&szlig; die anderen Jungs schon auf ihre Runde warten.</P>
<P>&nbsp;</P>
<P>Was ist eine Blondine, umrundet von geifernden Idioten?</P>
<P>- Geschmeichelt.</P>
<P>&nbsp;</P>
<P>Warum sterben Blondinen immer, bevor Hilfe kommt?</P>
<P>- Sie vergessen immer die '10' in '1-1-0'.</P>
<P>&nbsp;</P>
<P>Wie nennt man einen Swimmingpool voll mit Blondinen?</P>
<P>- Frosted Flakes.</P>
<P>&nbsp;</P>
<P>Wie nennt man 20 Blondinen im K&uuml;hlschrank?</P>
<P>- Frosted Flakes.</P>
<P>&nbsp;</P>
<P>Wie interpretieren Blondinen 6.9?</P>
<P>- Eine 69 unterbrochen von einer Periode.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondinen, die ihre Tage hat, und einem Terroristen?</P>
<P>- Mit dem Terroristen kann man verhandeln.</P>
<P>&nbsp;</P>
<P>Was sagt eine Blondine, die in eine Packung 'Cheerios' sieht?</P>
<P>- 'Oh! Donut-Samen!'</P>
<P>&nbsp;</P>
<P>Warum stillen Blondinen nicht?</P>
<P>- Weil sie sich immer die Nippel verbrennen.</P>
<P>&nbsp;</P>
<P>Hast Du von der lesbischen Blondine geh&ouml;rt?</P>
<P>- Sie hat Aff&auml;ren mit M&auml;nnern.</P>
<P>&nbsp;</P>
<P>Wie nennt eine Blondine ihr Spielzeugzebra?</P>
<P>- P&uuml;nktchen.</P>
<P>&nbsp;</P>
<P>Wie nennt man eine Fliege, die in den Kopf einer Blondinen fliegt?</P>
<P>- Raumgleiter.</P>
<P>&nbsp;</P>
<P>Welches ist die Lieblingsgruppe einer Blondinen?</P>
<P>- Air Supply.</P>
<P>&nbsp;</P>
<P>Was sieht man, wenn man einer Blondinen tief in die Augen sieht?</P>
<P>- Die R&uuml;ckwand ihres Kopfes.</P>
<P>&nbsp;</P>
<P>Warum fahren Blondinen VW's?</P>
<P>- Weil sie PORSCHE nicht buchstabieren k&ouml;nnen.</P>
<P>&nbsp;</P>
<P>Wie bringt man eine Blondine montags morgens zum Lachen?</P>
<P>- Man erz&auml;hlt ihr freitags abends einen Witz.</P>
<P>&nbsp;</P>
<P>Warum erschuf Gott die Blondinen?</P>
<P>- Weil Schafe kein Bier aus dem K&uuml;hlschrank holen k&ouml;nnen.</P>
<P>Warum erschuf Gott die Br&uuml;netten?</P>
<P>- Die Blondinen waren auch zu bl&ouml;d zum Bierholen.</P>
<P>&nbsp;</P>
<P>Warum brechen sich Blondinen die Beine, wenn sie Laub zusammenrechen?</P>
<P>- Sie fallen vom Baum.</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen durchsichtige Fruehstuecksbox-Klappen?</P>
<P>- Damit sie wissen, ob es Morgen oder Nachmittag ist.</P>
<P>- Damit sie, wenn sie im Zug sitzen, sagen k&ouml;nnen, ob sie zur</P>
<P>Arbeit oder nach Hause fahren.</P>
<P>&nbsp;</P>
<P>Was ist schwarz und kraus und h&auml;ngt von der Decke?</P>
<P>- Ein blonder Elektriker.</P>
<P>&nbsp;</P>
<P>Warum sind Blondinen-Witze so kurz?</P>
<P>- Damit auch die Br&uuml;netten sie behalten k&ouml;nnen.</P>
<P>- Weil Blondinen so einf&auml;ltig sind, und lange Witze einfach nicht passend w&auml;ren.</P>
<P>- Damit auch die M&auml;nner sie verstehen.</P>
<P>&nbsp;</P>
<P>Wie nennt man eine kluge Blondine?</P>
<P>- Golden Retriever.</P>
<P>- Labrador.</P>
<P>- Ein Anzeichen f&uuml;r einen wirklich schlimmen Kater.</P>
<P>&nbsp;</P>
<P>Warum tun Blondinen die Worte der Leute weh?</P>
<P>- Weil die Leute mit W&ouml;rterb&uuml;chern nach ihnen werfen.</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen die Tage?</P>
<P>- Sie verdienen es nicht besser.</P>
<P>&nbsp;</P>
<P>Warum versagen Blondinen als Prostituierte?</P>
<P>- Weil sie das Blasen immer w&ouml;rtlich nehmen.</P>
<P>&nbsp;</P>
<P>Was tut eine Blondine, die ihre Periode bekommt?</P>
<P>- Sie umschauen, wer auf sie geschossen hat.</P>
<P>&nbsp;</P>
<P>Was haben Blondinen und Cornflakes gemeinsam?</P>
<P>- Sie sind billig, leicht zu kriegen und sie schmecken gut.</P>
<P>&nbsp;</P>
<P>Woran erkennt man, da&szlig; eine Blondine Schokoladenchips-Plaetzchen gemacht hat?</P>
<P>- An den M&amp;M-Huellen auf dem Fu&szlig;boden.</P>
<P>&nbsp;</P>
<P>Wie macht man eine Blondine verr&uuml;ckt?</P>
<P>- Man gibt ihr eine T&uuml;te M&amp;Ms und l&auml;&szlig;t sie sie alphabetisch ordnen.</P>
<P>&nbsp;</P>
<P>Was f&uuml;r einen Job bekommen Blondinen in einer M&amp;M-Fabrik?</P>
<P>- Korrekturleserin.</P>
<P>&nbsp;</P>
<P>Warum fliegen Blondinen immer so schnell aus M&amp;M-Fabriken?</P>
<P>- Weil sie die 'W's immer aussortieren.</P>
<P>&nbsp;</P>
<P>Warum stehlen die amerikanischen Blondinen immer die Polizeiautos?</P>
<P>- Sie sehen '911' und denken, es sind Porsches.</P>
<P>&nbsp;</P>
<P>Was ist das Skelett einer Blondinen im Wandschrank?</P>
<P>- Gewinner im letztj&auml;hrigen Verstecken-und-suchen-Wettbewerb.</P>
<P>&nbsp;</P>
<P>Wie macht man eine Blondine schwanger?</P>
<P>- Spritze in ihre Schuhe und la&szlig; die Fliegen den Rest machen.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondinen und einer Toilette?</P>
<P>- Die Toilette folgt dir nicht wochenlang, wenn Du sie benutzt hast.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondinen und einem Einkaufswagen?</P>
<P>- Der Einkaufswagen hat eine eigene Meinung.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondinen und deinem Job?</P>
<P>- Dein Job saugt dich erst nach 6 Monaten aus.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondinen und einem Trampolin?</P>
<P>- Man zieht sich die Schuhe aus, wenn man ein Trampolin benutzt.</P>
<P>&nbsp;</P>
<P>Wie bringst Du eine Blondine dazu, Dich zu heiraten?</P>
<P>- Sag ihr, sie sei schwanger.</P>
<P>&nbsp;</P>
<P>Wie nennt man eine Blondine hinter dem Lenkrad?</P>
<P>- Airbag.</P>
<P>&nbsp;</P>
<P>Warum fahren Blondinen in den Graben?</P>
<P>- Um den Blinker auszukriegen.</P>
<P>&nbsp;</P>
<P>Hast Du schon vom blonden Paar geh&ouml;rt, da&szlig; erfroren in ihrem Auto im Autokino gefunden wurde?</P>
<P>- Sie wollten den Film sehen: 'Im Winter geschlossen'.</P>
<P>&nbsp;</P>
<P>Welches ist der chronische Sprachfehler bei Blondinen?</P>
<P>- Sie k&ouml;nnen nicht 'Nein' sagen.</P>
<P>&nbsp;</P>
<P>Wie nennen eine Blondine und ein Puerto Ricaner ihren Nachkommen?</P>
<P>- Retardo.</P>
<P>&nbsp;</P>
<P>Wie nennt man eine Blondine im Gymnasium?</P>
<P>- Besucher.</P>
<P>&nbsp;</P>
<P>Warum tr&auml;gt eine Blondine Kondome &uuml;ber den Ohren?</P>
<P>- Sie will nichts mehr von AIDS h&ouml;ren.</P>
<P>&nbsp;</P>
<P>Woher wei&szlig; man, da&szlig; eine Blondine im B&uuml;ro arbeitet?</P>
<P>- Ein Bett im B&uuml;ro, und alle Bosse l&auml;cheln.</P>
<P>&nbsp;</P>
<P>Warum k&ouml;nnen Blondine keine Gl&uuml;hlampen wechseln?</P>
<P>- Sie zerbrechen sie immer mit dem Hammer.</P>
<P>&nbsp;</P>
<P>Hast Du schon vom dem blonden Coyoten geh&ouml;rt?</P>
<P>- Gefangen in einer Falle. Drei Beine abgebissen, aber immer noch gefangen.</P>
<P>&nbsp;</P>
<P>Warum bringen Blondinen ihre Taschenrechner zum Frauenarzt?</P>
<P>- Sie denken er ist schwanger, weil er die Periode nicht kriegt.</P>
<P>&nbsp;</P>
<P>Wann ist es legal, einer Blondinen in den Kopf zu schie&szlig;en?</P>
<P>- Wenn Du eine Luftpumpe hast, um sie wieder aufzupumpen.</P>
<P>&nbsp;</P>
<P>Was ist das Lieblingswerkzeug einer Blondinen an einer Tankstelle.</P>
<P>- Die Luftpumpe.</P>
<P>&nbsp;</P>
<P>Wie mi&szlig;t man die Intelligenz einer Blondinen?</P>
<P>- Man steckt ihr einen Reifendruckpr&uuml;fer ins Ohr.</P>
<P>&nbsp;</P>
<P>Wie nennt man 2 Nonnen und eine Blondine?</P>
<P>- Ein gro&szlig;er Empf&auml;nger und 2 Lautsprecher.</P>
<P>&nbsp;</P>
<P>Warum &uuml;berquerte die Blondine die Stra&szlig;e?</P>
<P>- Vergi&szlig; die Stra&szlig;e! Warum ist sie nicht im Bett!?</P>
<P>- Keine Ahnung.</P>
<P>- Hat sie nicht.</P>
<P>&nbsp;</P>
<P>Hast Du von der Blondinen geh&ouml;rt, die einen Pfeil in den Himmel scho&szlig;?</P>
<P>- Sie hat ihn verfehlt.</P>
<P>&nbsp;</P>
<P>Hast Du von der Blondinen geh&ouml;rt, die jede Nacht aufstand, um zu sehen, wohin die Sonne geht?</P>
<P>- Es ist ihr schlie&szlig;lich ged&auml;mmert.</P>
<P>&nbsp;</P>
<P>Eine Blondine in Amerika. Auf dem Weg zu Disneyland sah sie ein Schild, auf dem stand "DISNEYLAND LEFT". Sie sagte: "Schade." und drehte um. Auf dem R&uuml;ckweg sah sie ein Schild, auf dem stand "CLEAN RESTROOMS 8 MILES". Auf den acht Meilen reinigte sie 43 Toiletten.</P>
<P>&nbsp;</P>
<P>Und dann war da noch die Suizidblondine, sie starb durch ihre eigene Hand.</P>
<P>&nbsp;</P>
<P>Eine Br&uuml;nette und eine Blondine gehen durch einen Park. Pl&ouml;tzlich sagt die Br&uuml;nette: "Kuck mal, ein toter Vogel.". Die Blondine sieht zum Himmel und fragt: "Wo?"</P>
<P>&nbsp;</P>
<P>Eine Blondine und eine Br&uuml;nette unterhalten sich &uuml;ber ihre Freunde. Br&uuml;nette: "Letzte Nacht hatte ich DREI Orgasmen nacheinander!" Blondine: "Das ist doch gar nichts. Letzte Nacht hatte ich &uuml;ber hundert." Br&uuml;nette: "Meine G&uuml;te! Ich h&auml;tte nicht gedacht, da&szlig; er SO gut ist!" Blondine: (geschockt) "Ach, Du meintest mit EINEM Mann?"</P>
<P>&nbsp;</P>
<P>Und dann war der noch der Blonde, dessen Frau Zwillinge bekam. - Er stellte seine Frau zur Rede und wollte wissen, wer der andere Mann war.</P>
<P>&nbsp;</P>
<P>Eine Br&uuml;nette, eine Rothaarige und eine Blondine sind alleine auf einer Insel gestrandet. Es sind 20 Kilometer bis zum n&auml;chstgr&ouml;sseren Festland, wo es Wasser und etwas zu essen gibt. Die Br&uuml;nette sieht &uuml;ber's Wasser und meint: "Das schaff' ich!" und schwimmt los. Nach 5 Kilometern wird sie m&uuml;de, nach 10 Kilometern zu m&uuml;de und ertrinkt. Die Rothaarige &uuml;berlegt sich, da&szlig; es besser ist, es auch zu versuchen, bevor sie hier verhungert. Au&szlig;erdem ist sie ausdauernder als die Br&uuml;nette. Also schwimmt auch sie los. Nach 10 Kilometern wird sie aber auch m&uuml;de, nach 15 Kilometern zu m&uuml;de und ertrinkt. Auch die Blondine wagt es und schwimmt 5 Kilometer, 10 Kilometer, 15 Kilometer. Nach 19 Kilometern wird sie m&uuml;de und dreht um.</P>
<P>&nbsp;</P>
<P>Eine Blondine und ihr Freund sitzen in der Badewanne. Die Blondine: "Ist es eigentlich wahr, da&szlig; ich sinke, wenn Du den Finger aus mir rausziehst?"</P>
<P>&nbsp;</P>
<P>Zwei Blondinen gingen durch einen Wald. Die eine sieht nach unten und sagt: "Schau Dir die Rehspuren an." Sagt die andere: "Nein, das sind Wolfspuren!" "Nein, Rehspuren!" Als sie eine Stunde diskutiert hatten wurden sie beide vom Zug &uuml;berfahren.</P>
<P>&nbsp;</P>
<P>Zwei Blondinen versuchen die Fahrert&uuml;r ihres Mercedes mit einem Kleiderb&uuml;gel zu &ouml;ffnen.</P>
<P>Blondine 1: "Ich glaub', ich krieg die T&uuml;r so nicht auf."</P>
<P>Blondine 2: "Ja, aber Du beeilst Dich besser. Es f&auml;ngt an zu regnen und das Verdeck ist noch auf."</P>
<P>&nbsp;</P>
<P>Was sagt eine Blondine, wenn ein Vogel seine Ladung genau &uuml;ber ihr abl&auml;&szlig;t?</P>
<P>- "Gut, da&szlig; ich meinen Mund offen hatte, sonst h&auml;tte ich jetzt die Schie&szlig;e mitten im Gesicht."</P>
<P>- "Gut, da&szlig; K&uuml;he nicht fliegen k&ouml;nnen."</P>
<P>&nbsp;</P>
<P>Die Antwort einer Blondinen auf den Satz: "DENK dar&uuml;ber nach!"?</P>
<P>- "Ich brauch' nicht denken -- ich bin blond!"</P>
<P>&nbsp;</P>
<P>Eine Blondine, eine Br&uuml;nette und eine Rothaarige gehen in eine</P>
<P>Bar und bestellen:</P>
<P>Br&uuml;nette: "Ich m&ouml;chte einen B und C."</P>
<P>Wirt: "Was ist B und C?"</P>
<P>Br&uuml;nette: "Bourbon und Cola."</P>
<P>Rothaarige: "Ich m&ouml;chte einen GT."</P>
<P>Wirt: "Was ist ein GT?"</P>
<P>Rothaarige: "Gin Tonic."</P>
<P>Blondine: "Ich m&ouml;chte einen 15."</P>
<P>Wirt: "Was ist ein 15?"</P>
<P>Blondine: "7 and 7."</P>
<P>&nbsp;</P>
<P>Eine Studie hat ergeben, da&szlig; Blondinen mehr Spa&szlig; haben.</P>
<P>- Aber sie k&ouml;nnen sich nicht erinnern, mit wem.</P>
<P>&nbsp;</P>
<P>Zwei Blondinen fahren auf einer Stra&szlig;e an einem Feld vorbei. Mitten auf dem Feld sehen sie eine Blondine in einem Ruderboot, die rudert. Fahrerin: "DAS sind die Blondinen, denen wir unseren schlechten Ruf zu verdanken haben." Beifahrerin: "Ich wei&szlig;. Und wenn ich schwimmen k&ouml;nnte, w&uuml;rde ich sie ers&auml;ufen."</P>
<P>&nbsp;</P>
<P>Woran erkennt man, da&szlig; eine Blondine ihre Tage hat?</P>
<P>- Tampon hinter dem Ohr, auf der Suche nach ihrem Kugelschreiber.</P>
<P>&nbsp;</P>
<P>Wie nennt man seine Blonde Schwiegermutter?</P>
<P>- Airbag.</P>
<P>&nbsp;</P>
<P>Warum gibt es keine blonden Liftboys?</P>
<P>- Sie kennen den Weg nicht.</P>
<P>&nbsp;</P>
<P>Warum m&uuml;ssen Blondinen 7 Tage in der Woche arbeiten?</P>
<P>- So mu&szlig; man sie nicht montags neu anlernen.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem B&uuml;gelbrett?</P>
<P>- Man kann die Beine eines B&uuml;gelbretts so schwer &ouml;ffnen.</P>
<P>&nbsp;</P>
<P>Was ist das Vorspiel einer Blondinen?</P>
<P>- 'ne halbe Stunde betteln.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondinen und einem Besenschrank?</P>
<P>- In einen Besenschrank passen nur 2 Leute gleichzeitig.</P>
<P>&nbsp;</P>
<P>Was haben eine Blondine und das Bermuda-Dreieck gemeinsam?</P>
<P>- Sie haben eine Menge Seeleute verschlungen.</P>
<P>&nbsp;</P>
<P>Was sagte die Blondine, als sie &uuml;ber die unbezahlbare Ming-Vase stolperte?</P>
<P>- "Ist in Ordnung, Vati. Ich bin nicht verletzt."</P>
<P>&nbsp;</P>
<P>Wie begehen Blondinen Selbstmord?</P>
<P>- Sie stapeln ihre Kleider und springen runter.</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen 2% mehr Gehirn als Pferde?</P>
<P>- Damit sie bei Paraden nicht auf die Stra&szlig;e scheissen.</P>
<P>&nbsp;</P>
<P>Wie bekommt man eine einarmige Blondine aus einem Baum?</P>
<P>- Man winkt ihr zu.</P>
<P>&nbsp;</P>
<P>Welches ist die beste blonde Sekret&auml;rin der Welt?</P>
<P>- Die, die immer die Periode hat.</P>
<P>&nbsp;</P>
<P>Warum f&auml;llt das Tampon einer Blondine nicht raus, wenn sie steht?</P>
<P>- Das Vakuum im Kopf h&auml;lt es fest.</P>
<P>&nbsp;</P>
<P>Was bekommt man, wenn man eine Blondine mit einem Anwalt kreuzt?</P>
<P>- Keine Ahnung, es gibt Sachen, die tut nicht mal eine Blondine.</P>
<P>- Irgendwas, das, wenn es dir einen bl&auml;st, nicht aufh&ouml;rt,</P>
<P>bevor du blutest.</P>
<P>&nbsp;</P>
<P>Wann tragen Blondinen Sonnenbrillen?</P>
<P>- Wenn es eine sonnige Periode gibt.</P>
<P>&nbsp;</P>
<P>Was haben eine Blondine und eine Bratpfanne gemeinsam?</P>
<P>- Du mu&szlig;t sie erst hei&szlig; machen, bevor Du das Fleisch reintust.</P>
<P>&nbsp;</P>
<P>Wie beschreibt man die perfekte Blondine?</P>
<P>- 90 cm hoch, keine Z&auml;hne, und einen flachen Kopf, damit man</P>
<P>das Bier drauf abstellen kann.</P>
<P>&nbsp;</P>
<P>Wie verwirrt man Blondinen?</P>
<P>- Gar nicht. Sie werden schon so geboren.</P>
<P>&nbsp;</P>
<P>Wie legt man eine Blondine vom Hals an abw&auml;rts lahm?</P>
<P>- Man heiratet sie.</P>
<P>&nbsp;</P>
<P>Wie starb die Blondine beim Milchtrinken?</P>
<P>- Die Kuh fiel auf sie.</P>
<P>&nbsp;</P>
<P>Wie verbrannte sich die Blondine die Nase?</P>
<P>- Sie naschte Pommes.</P>
<P>&nbsp;</P>
<P>Wann schreibt eine Blondine Horrorgeschichten?</P>
<P>- Wenn sie Dein Scheckbuch hat.</P>
<P>&nbsp;</P>
<P>Woher wei&szlig; man, da&szlig; ein FAX von einer Blondine abgeschickt wurde?</P>
<P>- Es ist eine Briefmarke drauf.</P>
<P>&nbsp;</P>
<P>Wann ist eine Blondine eine gute K&ouml;chin?</P>
<P>- Wenn sie die Obstt&ouml;rtchen in einem St&uuml;ck aus dem Toaster kriegt.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einem Pitbull und einer Blondinen mit Tollwut?</P>
<P>- Lippenstift.</P>
<P>&nbsp;</P>
<P>Warum sagt eine Blondine, da&szlig; ihr Lover ein Kondom benutzen soll?</P>
<P>- Damit sie noch was f&uuml;r unterwegs mitnehmen kann.</P>
<P>&nbsp;</P>
<P>Warum m&ouml;gen M&auml;nner Blondinen-Witze?</P>
<P>- Weil sie sie verstehen.</P>
<P>&nbsp;</P>
<P>Warum m&ouml;gen Blondinen Gewitter?</P>
<P>- Sie denken, da&szlig; sie fotografiert werden.</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen eine Mulde im Kinn und eine flache Stirn?</P>
<P>- (Finger am Kinn) Wei&szlig; nicht. (Vor Kopf schlagen) Ah, jetzt wei&szlig; ich!</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen im ganzen Gesicht kleine L&ouml;cher?</P>
<P>- Vom Essen mit Gabeln.</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen so gro&szlig;e Bauchnabel?</P>
<P>- Vom Treffen mit blonden M&auml;nnern.</P>
<P>&nbsp;</P>
<P>Warum sind Blondinen so schlechte Apothekerinnen?</P>
<P>- Sie kriegen die Flaschen nicht in die Schreibmaschine.</P>
<P>&nbsp;</P>
<P>Warum rufen Blondinen nie '110' im Notfall?</P>
<P>- Sie k&ouml;nnen sich nicht an die Nummer erinnern.</P>
<P>- Sie finden die '10' nicht auf dem Telefon.</P>
<P>&nbsp;</P>
<P>Was ist eine Blondine, die auf dem Kopf steht?</P>
<P>- Eine Br&uuml;nette mit Mundgeruch.</P>
<P>&nbsp;</P>
<P>Was ist das Beste was eine Blondine zu essen machen kann?</P>
<P>- Reservieren.</P>
<P>&nbsp;</P>
<P>Was machen Blondinen, nachdem sie sich gek&auml;mmt haben?</P>
<P>- Sie ziehen sich die Hose hoch.</P>
<P>&nbsp;</P>
<P>Was sind 5 Blondinen im Swimmingpool?</P>
<P>- Luftblasen.</P>
<P>&nbsp;</P>
<P>Was ist eine lesbische Blondine?</P>
<P>- Eine Verschwendung.</P>
<P>&nbsp;</P>
<P>Was sind 4 Blondinen, die auf der Erde liegen?</P>
<P>- Eine Luftmatratze.</P>
<P>&nbsp;</P>
<P>Was ist eine unverheiratete Blondine in einem BMW?</P>
<P>- Geschieden.</P>
<P>&nbsp;</P>
<P>Was ist eine Zyste am Hintern einer Blondine?</P>
<P>- Ein Gehirntumor.</P>
<P>&nbsp;</P>
<P>Was bekommst Du, wenn Du 3 Blondinen auf den Kopf stellst?</P>
<P>- 2 Br&uuml;nette.</P>
<P>&nbsp;</P>
<P>Warum legen Blondinen immer einen Kleiderb&uuml;gel auf den</P>
<P>R&uuml;cksitz?</P>
<P>- Falls sie mal den Wagenschl&uuml;ssel einschlie&szlig;en ...</P>
<P>&nbsp;</P>
<P>Warum gehen Blondinen immer auf Zehenspitzen an Medizinschr&auml;nken </P>
<P>vorbei?</P>
<P>- Sie wollen die Schlaftabletten nicht aufwecken.</P>
<P>&nbsp;</P>
<P>Warum wollte die Blondine Tier&auml;rztin werden?</P>
<P>- Sie liebt Kinder.</P>
<P>&nbsp;</P>
<P>Was ist f&uuml;r eine Blondine lang und hart?</P>
<P>- Die 4. Klasse.</P>
<P>&nbsp;</P>
<P>Eine Blondine bestellt eine Pizza. Der Ober fragt, ob er sie in 6 oder in 12 St&uuml;cke aufteilen soll. "6 bitte. Ich k&ouml;nnte niemals 12 verdr&uuml;cken."</P>
<P>&nbsp;</P>
<P>Was ist die Vorstellung einer Blondinen von Safer Sex?</P>
<P>- Die Autot&uuml;r abschlie&szlig;en.</P>
<P>&nbsp;</P>
<P>Warum fallen Blondinen immer durch die F&uuml;hrerscheinpr&uuml;fung?</P>
<P>- Weil sie immer auf den R&uuml;cksitz springen, wenn die T&uuml;r</P>
<P>aufgeht.</P>
<P>&nbsp;</P>
<P>Was tun Blondinen, wenn sie h&ouml;ren, da&szlig; 90% aller Unf&auml;lle in einer Wohnung stattfinden?</P>
<P>- Umziehen.</P>
<P>&nbsp;</P>
<P>Was ist 10 km lang und hat einen IQ von 40?</P>
<P>- Eine Blondinen-Parade.</P>
<P>&nbsp;</P>
<P>Warum ist es in Ordnung f&uuml;r Blondinen, wenn sie sich einen Schnupfen holen?</P>
<P>- Sie haben kein Problem damit, ihr Gehirn auszuniesen.</P>
<P>&nbsp;</P>
<P>Was passierte mit der Blondinen, die versucht hat, die Reifen am Wagen ihres Mannes aufzupumpen?</P>
<P>- Sie verbrannte sich die Lippen am Auspuff.</P>
<P>&nbsp;</P>
<P>Warum sollte man seiner blonden Freundin niemals sagen, da&szlig; man Tontauben schie&szlig;en geht?</P>
<P>- Sie antwortet, da&szlig; das keinen Zweck hat, weil sie nicht</P>
<P>wei&szlig;, wie man die Biester kocht.</P>
<P>&nbsp;</P>
<P>Ein Architekt und unterh&auml;lt sich mit einer Frau, wie sie die R&auml;ume in ihrem neuen Haus gestrichen haben m&ouml;chte. Im ersten Raum sagt sie, sie h&auml;tte gerne ein helles Blau. Der Architekt schreibt das auf seinen Block, geht zum Fenster, rei&szlig;t es auf und schreit: "DAS Gr&uuml;ne NACH OBEN!" Den zweiten Raum h&auml;tte die Frau gerne in einem weichen Gelb gestrichen. Der Architekt schreibt das wieder auf, geht wieder zum Fenster, rei&szlig;t es wieder auf und schreit wieder: "DAS Gr&uuml;ne NACH OBEN!" Das dritte Zimmer soll in einem warmen Rose gestrichen werden. Auch hier nimmt der Architekt seinen Block, schreibt auf, geht schon wieder zum Fenster, rei&szlig;t es auf und schreit: "DAS Gr&uuml;ne NACH OBEN!" Die gute Frau ist schon etwas durcheinander und fragt ihn schlie&szlig;lich: "Wieso rufen Sie dauern 'Das gr&uuml;ne nach oben'?" "Entschuldigen Sie bitte", antwortet er, "aber ich hab' da drau&szlig;en eine Truppe Blondinen, die legen gerade Ihren Rasen."</P>
<P>&nbsp;</P>
<P>Zwei Br&uuml;nette und ein Blondine sind im Krankenhaus, und warten darauf, da&szlig; sie so langsam mal ihr erstes Kind kriegen.</P>
<P>1. Br&uuml;nette: "Ich wei&szlig;, da&szlig; mein Kind ein M&auml;dchen wird, denn als ich schwanger wurde, lag ich auf dem R&uuml;cken."</P>
<P>2. Br&uuml;nette: "Ich wei&szlig;, da&szlig; mein Kind ein Junge wird, denn als ich schwanger wurde, war ich oben!" Blondine: "Oh-oh! Ich kriege einen Hund!!"</P>
<P>&nbsp;</P>
<P>Blondinen nehmen Niederlagen hin, ... ... und legen sich nieder.</P>
<P>&nbsp;</P>
<P>Aus einer Waschanlage kommen direkt nacheinander zwei gleich aussehende Autos. Eine Blondine springt in den ersten Wagen, und l&auml;&szlig;t einen v&ouml;llig perplexen jungen Mann zur&uuml;ck. Nach einer Viertelstunde f&auml;ngt sie an zu &uuml;berlegen, wer denn wohl ihr Autotelefon geklaut haben k&ouml;nnte.</P>
<P>&nbsp;</P>
<P>Nach vielen Stunden extrem akrobatischem und anstrengendem Sex mit einer Blondine, die er gerade vorher aufgelesen hatte, geht ein Mann in die K&uuml;che, um sich ein bi&szlig;chen zu Essen zu machen um die Energie, die er gerade verbraucht hat, wieder aufzuladen. Er gie&szlig;t sich ein Glas Milch ein, und gerade bevor er davon trinken will, stellt er fest, da&szlig; seine M&auml;nnlichkeit ziemlich hei&szlig; ist. Also steckt er sie kurzerhand ins Milchglas um sie abzuk&uuml;hlen. Genau in dem Moment kommt die Blondine rein und sagt: "Oh, und ich hab' mich immer gefragt, wie ihr den wieder auff&uuml;llt!"</P>
<P>&nbsp;</P>
<P>Wie kann man bei einer Blondinen eine Gehirntransplantation vornehmen?</P>
<P>- Man pustet in ihr Ohr.</P>
<P>&nbsp;</P>
<P>Woran erkennt man, da&szlig; eine Blondine ihre Tage hat?</P>
<P>- Das Tampon ist hinterm Ohr, und sie ist auf der Suche nach</P>
<P>ihrer Zigarette.</P>
<P>&nbsp;</P>
<P>Was sagt eine Blondine, wenn sie gerade mehrere Orgasmen</P>
<P>nacheinander hatte?</P>
<P>- Gut gemacht Leute!</P>
<P>&nbsp;</P>
<P>Woran erkennt man, da&szlig; eine Blondine einen Vibrator benutzt?</P>
<P>- An den abgebrochenen Z&auml;hnen.</P>
<P>&nbsp;</P>
<P>Wie l&auml;&szlig;t man eine Blondine in Ungewi&szlig;heit?</P>
<P>- (Erz&auml;hl ich Dir morgen.)</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen Vaginas?</P>
<P>- Damit die M&auml;nner sich auf Parties mit ihnen unterhalten.</P>
<P>&nbsp;</P>
<P>Was ist eine Blondine mit laufender Nase?</P>
<P>- Voll.</P>
<P>&nbsp;</P>
<P>Was antwortet eine Blondine, wenn man sie fragt: "Sind Sie sexuell aktiv?"</P>
<P>- "Nein, ich liege nur da."</P>
<P>&nbsp;</P>
<P>Was sind die ersten Worte einer Blondinen am Morgen?</P>
<P>- "Danke, Jungs ..."</P>
<P>&nbsp;</P>
<P>Wie nennt man 10 Blondinen am Swimmingpoolrand?</P>
<P>- Luftl&ouml;cher.</P>
<P>&nbsp;</P>
<P>Warum hassen Blondinen M&amp;Ms?</P>
<P>- Die kann man so schlecht abpellen.</P>
<P>&nbsp;</P>
<P>Was sagt 'Pille' McCoy bevor er eine Gehirnoperation bei einer Blondinen macht?</P>
<P>- "Der Weltraum. Unendliche Weiten ....."</P>
<P>&nbsp;</P>
<P>Was ist braun und rot und schwarz und blau?</P>
<P>- Eine Br&uuml;nette, die zu viele Blondinenwitze erz&auml;hlt hat.</P>
<P>&nbsp;</P>
<P>Wie nennt man eine Br&uuml;nette und 3 Blondinen in einer Ecke?</P>
<P>- Gar nicht. Das sieht man erst, wenn man 3 Kondome hat.</P>
<P>&nbsp;</P>
<P>Warum lassen Blondinen ihre Eisw&uuml;rfel immer im Gefrierfach?</P>
<P>- So k&ouml;nnen sie den K&uuml;hlschrank K&uuml;hl halten.</P>
<P>&nbsp;</P>
<P>Wie viele Blondinen braucht es, um Verstecken zu spielen?</P>
<P>- Eine.</P>
<P>&nbsp;</P>
<P>Warum k&ouml;nnen Blondinen nicht die 'ELF' schreiben?</P>
<P>- Sie wissen nicht, welche 'EINS' zuerst kommt.</P>
<P>&nbsp;</P>
<P>Warum reden Blondinen nicht beim Sex?</P>
<P>- Ihre M&uuml;tter haben ihnen verboten, mit Fremden zu sprechen.</P>
<P>- Ihre M&uuml;tter haben ihnen verboten, mit vollen Mund zu sprechen.</P>
<P>&nbsp;</P>
<P>Was ist eine Blondine, wenn sie 95% ihrer Intelligenz verloren hat?</P>
<P>- Geschieden.</P>
<P>- Witwe.</P>
<P>&nbsp;</P>
<P>Was ist eine Blondine ohne Arschloch?</P>
<P>- Geschieden.</P>
<P>&nbsp;</P>
<P>Person 1: "Was ist der Unterschied zwischen einer Blondinen und M&uuml;ll?"</P>
<P>Person 2: "M&uuml;ll wird mindestens einmal in der Woche rausgebracht."</P>
<P>Person 1: "Falsch. M&uuml;ll wird verschn&uuml;rt, bevor er rausgebracht wird."</P>
<P>&nbsp;</P>
<P>Wie beschreibt man 3 Prostituierte und eine Blondine?</P>
<P>- Toi, toi, toi und f&uuml;r alle eine gute Nacht.</P>
<P>&nbsp;</P>
<P>Was macht eine Blondine, wenn sie um 10 noch nicht im Bett ist?</P>
<P>- Sie nimmt ihre Sachen und geht nach Hause.</P>
<P>&nbsp;</P>
<P>Wohin gehen Blondinen, wenn sie ihre Verwandten treffen wollen?</P>
<P>- In den Gem&uuml;segarten.</P>
<P>&nbsp;</P>
<P>Wie viele Blondinen braucht man, um Fangen zu spielen?</P>
<P>- Eine.</P>
<P>&nbsp;</P>
<P>Erz&auml;hler: "Warum zog die Blondine nach L.A.?"</P>
<P>Blondine: "Wei&szlig; nicht. Warum?"</P>
<P>Erz&auml;hler: "Es ist einfacher zu buchstabieren."</P>
<P>Blondine: "Einfacher als was?"</P>
<P>&nbsp;</P>
<P>Warum d&uuml;rfen Blondinen nicht mehr im Ozean schwimmen?</P>
<P>- Man kriegt den Geruch nicht mehr aus den Fischen.</P>
<P>&nbsp;</P>
<P>Hast Du schon von der blonden Fallschirmspringerin geh&ouml;rt?</P>
<P>- Sie hat die Erde verfehlt!</P>
<P>&nbsp;</P>
<P>Eine Blondine und eine Br&uuml;nette springen mit dem Fallschirm. Die Br&uuml;nette zieht an der Rei&szlig;leine - nichts passiert. Sie zieht noch mal - wieder nichts. Da nimmt die Blondine ihren Fallschirm ab und ruft: "Du willst ein Rennen? Sollst Du haben!"</P>
<P>&nbsp;</P>
<P>Woher wei&szlig; man, da&szlig; das neue Gehirn einer Blondinen vom K&ouml;rper abgesto&szlig;en wird?</P>
<P>- Sie niest.</P>
<P>&nbsp;</P>
<P>Was ist der schnellste Weg, eine Blondine schwanger zu kriegen?</P>
<P>- Nimm sie mit zum Streichelzoo.</P>
<P>&nbsp;</P>
<P>Wie bringt man eine Blondine dazu, aufs Dach zu klettern?</P>
<P>- Man sagt ihr, da&szlig; die Getr&auml;nke aufs Haus gehen.</P>
<P>&nbsp;</P>
<P>Was findet der Zahnarzt einer Blondinen?</P>
<P>- Z&auml;hne im Loch.</P>
<P>&nbsp;</P>
<P>Was macht eine Blondine, wenn sie ihre H&auml;nde an die Ohren pre&szlig;t?</P>
<P>- Sie versucht krampfhaft, einen Gedanken festzuhalten.</P>
<P>&nbsp;</P>
<P>Was macht man, wenn eine Blondine einen Stift nach einem wirft?</P>
<P>- Renn wie der Teufel! Sie hat 'ne Handgranate in ihrem Mund!</P>
<P>&nbsp;</P>
<P>Warum sind Blondinen immer so durcheinander, wenn sie gerade Zwillinge bekommen haben?</P>
<P>- Sie kriegen einfach nicht raus, wer die andere Mutter ist.</P>
<P>&nbsp;</P>
<P>Woran merkt man, da&szlig; eine Blondine gut blasen konnte?</P>
<P>- Das Bettuch h&auml;ngt in deinem Arsch fest.</P>
<P>&nbsp;</P>
<P>Warum kann man Blondinen nicht in normalen S&auml;rgen beerdigen?</P>
<P>- Wenn man sie auf den R&uuml;cken legt, machen sie die Beine breit.</P>
<P>&nbsp;</P>
<P>Warum sind Blondinen so interessiert an AIDS?</P>
<P>- Weil sie es buchstabieren k&ouml;nnen.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem br&uuml;nftigen Hirsch?</P>
<P>- Die Blondine tr&auml;gt mehr Sperma.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Bundeswehrkompanie und einer Blondine?</P>
<P>- Die Kompanie hat nur hundert Mann.</P>
<P>&nbsp;</P>
<P>Warum sitzt eine Blondine so gerne auf der Titelseite der Bildzeitung?</P>
<P>- Um ihre Lippen rot zu f&auml;rben.</P>
<P>&nbsp;</P>
<P>Eine Blondine kommt nach der ersten Verabredung verzweifelt zur</P>
<P>Mutter: Blondine: Oh, wie schrecklich, er ist ein Versager!</P>
<P>Mutter: Kind, ich glaube, ich mu&szlig; dich jetzt einmal aufkl&auml;ren.</P>
<P>Blondine: Nein, das ist es nicht, er hat gesagt, er kann nicht kochen!</P>
<P>&nbsp;</P>
<P>Was hat eine Blondine mit dem Universum gemeinsam?</P>
<P>- Beide haben schwarze L&ouml;cher.</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen Beine?</P>
<P>- Um vom Bett in die K&uuml;che zu kommen.</P>
<P>&nbsp;</P>
<P>Was macht eine Blondine vor einer Glaswand ?</P>
<P>- Dr&uuml;ber klettern um zu sehen, was dahinter ist.</P>
<P>&nbsp;</P>
<P>Treffen sich eine Blondine und eine Br&uuml;nette. Fragt die Blondine: "Na, was sagst Du zu meinem tollen Strohhut." "Wundervoll. Wie aus dem Kopf gewachsen."</P>
<P>&nbsp;</P>
<P>Wie macht man eine Blondine gl&uuml;cklich?</P>
<P>- Sag ihr: "Mensch, bist Du aber blau&auml;ugig..."</P>
<P>&nbsp;</P>
<P>Warum kann man einer Blondine alle Blondinen-Witze erz&auml;hlen ?</P>
<P>- Weil sie sie sowieso nicht rafft!</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen keine Eisw&uuml;rfel im Gefrierschrank?</P>
<P>- Sie haben das Rezept verloren.</P>
<P>&nbsp;</P>
<P>Wohin gehen die Beine einer Blondinen?</P>
<P>- Ins Kino, wenn nix dazwischen kommt ...</P>
<P>&nbsp;</P>
<P>Warum hat Gott Blondinen eine Gehirnzelle mehr gegeben als H&uuml;hnern?</P>
<P>- Damit sie zumindest nicht auf den Hof schei&szlig;en m&uuml;ssen.</P>
<P>&nbsp;</P>
<P>Warum k&ouml;nnen Blondinen nicht st&ouml;hnen?</P>
<P>- Weil sie immer den Text vergessen!</P>
<P>&nbsp;</P>
<P>Wie hei&szlig;t das einzige Fremdwort, das Blondinen kennen?</P>
<P>- Fiktiv.</P>
<P>- Manifest.</P>
<P>- Nein, Sie k&ouml;nnen nicht beide auf einmal behalten!</P>
<P>&nbsp;</P>
<P>Warum k&ouml;nnen Blondinen nicht nach einem Kochbuch doppelte Portionen kochen?</P>
<P>- Weil der Ofen nicht bis 400 Grad geht.</P>
<P>&nbsp;</P>
<P>Wie hei&szlig;t die neue Zeitschrift f&uuml;r Blondinen?</P>
<P>- "F&uuml;r ihr".</P>
<P>&nbsp;</P>
<P>Warum k&ouml;nnen Blondinen nicht Brustschwimmen?</P>
<P>- Weil sie, wenn sie feucht zwischen den Beinen werden, diese breit machen.</P>
<P>- Weil sie, wenn sie feucht zwischen den Beinen werden, sie sich auf den R&uuml;cken drehen.</P>
<P>Und warum kann das kein echter Blondinenwitz sein?</P>
<P>- Weil sie immer feucht zwischen den Beinen sind.</P>
<P>&nbsp;</P>
<P>Warum bleiben Blondinen immer vorm L&ouml;wenk&auml;fig stehen wenn der L&ouml;we br&uuml;llt???</P>
<P>- Sie sind gespannt welchen Film von MGM sie diesmal zeigen.</P>
<P>&nbsp;</P>
<P>Wie nennt es sich, wenn sich eine Blondine Oropax in die Ohren steckt?</P>
<P>- Hohlraumversiegelung.</P>
<P>&nbsp;</P>
<P>Bitte sprechen Sie langsam, ich bin blond</P>
<P>&nbsp;</P>
<P>Eine Blondine f&auml;hrt einem Geisterfahrer auf.</P>
<P>&nbsp;</P>
<P>Sitzt eine Blondine im Flugzeug und schl&auml;gt l&auml;ssig ein Bein &uuml;ber das andere. Sagt das eine Bein zum anderen :"Hallo, Dich hab ich ja auch schon ewig lange nicht mehr gesehen!"</P>
<P>&nbsp;</P>
<P>Was ist das wichtigste Organ einer Blondinen?</P>
<P>- Die Nase. Damit sie beim Blasen atmen kann.</P>
<P>&nbsp;</P>
<P>Warum ejakulieren M&auml;nner sto&szlig;weise?</P>
<P>- Damit die Blondinen mit dem Schlucken nachkommen.</P>
<P>&nbsp;</P>
<P>Warum tragen Blondinen einen Ballen Stroh auf dem R&uuml;cken?</P>
<P>- Speichererweiterung.</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem Tetra Pak?</P>
<P>- Tetra Pak ist irgendwie clever.</P>
<P>&nbsp;</P>
<P>Wie nennt man eine 1,20 m gro&szlig;e Blondine?</P>
<P>- Standgebl&auml;se.</P>
<P>Wie nennt man eine 1,20 m gro&szlig;e Blondine, die unter 16 Jahre alt ist?</P>
<P>- Blasebalg.</P>
<P>&nbsp;</P>
<P>Was hat eine Blondine mit einer Steckdose gemeinsam?</P>
<P>- Wenn man den Finger ins falsche Loch steckt, ist man im Arsch!</P>
<P>&nbsp;</P>
<P>Warum mu&szlig; man Briefe an Blondinen langsam schreiben?</P>
<P>- Weil sie nicht so schnell lesen k&ouml;nnen.</P>
<P>&nbsp;</P>
<P>Sitzen drei Blondinen zusammen in einem Raum und unterhalten sich.</P>
<P>Erste: "Man, mein Freund hat mir ein Tagebuch geschenkt, aber ich kann doch nicht schreiben."</P>
<P>Zweite: "Das Gef&uuml;hl kenn' ich. Mein Freund wollte mich mit einem Buch &uuml;berraschen, doch ich kann nicht lesen."</P>
<P>Dritte: "Man, das sind aber doch alles nur kleine Geschenke. Mein Freund hat mir einen DEO-ROLLER geschenkt, und ich hab keinen F&uuml;hrerschein..."</P>
<P>&nbsp;</P>
<P>Wie nennt man es, wenn eine Blondine Kopfschmerztabletten nimmt?</P>
<P>- Hohlraumversiegelung.</P>
<P>&nbsp;</P>
<P>Was haben Blondinen und Strohballen gemeinsam ?</P>
<P>- Beide sind blond!</P>
<P>Und was unterscheidet sie ?</P>
<P>- Der Strohballen hat einen gewissen Nutzen f&uuml;r die Allgemeinheit.</P>
<P>&nbsp;</P>
<P>Wieso k&ouml;nnen Blondinen nicht radfahren ?</P>
<P>- Der Abstand der Tretpedale ist geringer als 1,50 m !</P>
<P>&nbsp;</P>
<P>Bei der Erziehung von Blondinen f&auml;ngt man am besten mit einfachen Dingen an .......</P>
<P>- z.B. Sitz, Platz usw.</P>
<P>&nbsp;</P>
<P>Frag eine Blondine mit einer Analoguhr niemals nach der Uhrzeit! Wieso?</P>
<P>- Na, die Uhr kann man in zwei verschiedene Richtungen am Arm tragen und genauso auch ablesen. Vier M&ouml;glichkeiten f&uuml;r jemand, der noch nicht mal bis drei z&auml;hlen kann. W&uuml;rdest Du dieser Zeitangabe trauen?</P>
<P>&nbsp;</P>
<P>Was macht eine Blondine mit einer Scheibe Toast im Bad?</P>
<P>- Sie f&uuml;ttert die WC-Ente!</P>
<P>&nbsp;</P>
<P>Woran erkennt man den Sch&auml;del einer Blondinen?</P>
<P>- Die Kiefergelenke sind ausgeleiert!</P>
<P>&nbsp;</P>
<P>Wie nennt man eine Blondine an der Uni?</P>
<P>- Putzfrau</P>
<P>&nbsp;</P>
<P>Wie nennt man die H&auml;nde einer Blondine ?</P>
<P>- Schwanzflossen !</P>
<P>&nbsp;</P>
<P>Wie lange mu&szlig; das Fu&szlig;kettchen einer Blondine sein?</P>
<P>- Von der K&uuml;che bis ins Schlafzimmer.</P>
<P>&nbsp;</P>
<P>Wie spielt eine Blondine russisches Roulette?</P>
<P>- Mit einer Anti-Baby-Pille und vier Smarties.</P>
<P>&nbsp;</P>
<P>Was essen blonde Jungfrauen?</P>
<P>- Alete, was sonst?</P>
<P>&nbsp;</P>
<P>Ein Ehepaar - beide sind blond - streiten sich &uuml;ber das liebe Geld.</P>
<P>Er: "Also, wenn Du endlich B&uuml;geln lernen w&uuml;rdest, k&ouml;nnten wir uns das Geld f&uuml;r die Mangelei sparen!"</P>
<P>Sie: "Und wenn Du endlich lernen w&uuml;rdest, mich richtig zu ficken, dann k&ouml;nnten wir auch den G&auml;rtner entlassen!"</P>
<P>&nbsp;</P>
<P>Was sagt eine Blondine, wenn sie einen Porno sieht?</P>
<P>- Das bin ja ICH!</P>
<P>&nbsp;</P>
<P>Was ist ein Keller voller Blonden?</P>
<P>- Ein Bierkeller.</P>
<P>&nbsp;</P>
<P>Haben blonde Frauen rote Schamhaare?</P>
<P>- In der Regel schon.</P>
<P>&nbsp;</P>
<P>Wie hei&szlig;t es wenn eine Blonde sich schminkt?</P>
<P>- Naive Malerei.</P>
<P>&nbsp;</P>
<P>Zwei Blondinen spazieren am Strand entlang und finden dort zwei Bomben.</P>
<P>Die eine: "Du, wir m&uuml;ssen sofort zur Polizei!"</P>
<P>Die andere: "Und wenn eine Explodiert?"</P>
<P>Die eine: "Dann sagen wir einfach, da&szlig; wir nur eine gefunden haben!"</P>
<P>&nbsp;</P>
<P>Welche Fernsehsendung sieht eine Blondine am liebsten?</P>
<P>- XY ungel&ouml;st.</P>
<P>&nbsp;</P>
<P>Steht eine Blondine an einer Wand. Die Wand st&uuml;rzt ein. Warum?</P>
<P>- Die Kl&uuml;gere gibt nach.</P>
<P>&nbsp;</P>
<P>Warum k&ouml;nnen Blondinen nicht rechts und links unterscheiden?</P>
<P>- Weil Kocht&ouml;pfe rund sind.</P>
<P>&nbsp;</P>
<P>Ist die Br&uuml;nette nicht sehr schnell, dann waren die Haare vorher </P>
<P>hell.</P>
<P>&nbsp;</P>
<P>Was sagt eine Blondine, wenn sie am Morgen unter einer Kuh aufwacht?</P>
<P>- Und wer von euch Vieren f&auml;hrt mich jetzt heim?</P>
<P>&nbsp;</P>
<P>Wann ist eine Blondine 1,- DM wert?</P>
<P>- Wenn sie einen Einkaufswagen schiebt.</P>
<P>&nbsp;</P>
<P>Warum haben Blondinen immer eine leere Bierflasche im K&uuml;hlschrank</P>
<P>stehen?</P>
<P>- Es k&ouml;nnte ja schlie&szlig;lich auch mal jemand kommen, der nichts</P>
<P>zu trinken will.</P>
<P>&nbsp;</P>
<P>Eine Blondine emp&ouml;rt sich: Da hielt doch gestern pl&ouml;tzlich so ein widerlicher Kerl in einem Sportwagen neben mir und wollte mich auf eine Spazierfahrt einladen. So ein bl&ouml;der Kerl! Du, aber er hatte eine sehr sch&ouml;ne Wohnung.</P>
<P>&nbsp;</P>
<P>In 10 Jahren gibts in Deutschland einen Aufstand! Warum?</P>
<P>- Dann haben die Blondinen die Witze begriffen, die man jetzt &uuml;ber sie macht.</P>
<P>&nbsp;</P>
<P>Zwei Blondinen fahren im Auto eine Landstra&szlig;e lang. Auf einmal sieht eine Blondine auf einem Feld ein Ruderboot stehen in dem eine Blondine sitzt und wie wild rudert und sagt: "Nun schau dir diese Blondine an. Wegen solchen haben wir unseren Ruf weg, wenn ich schwimmen konnte w&uuml;rd hinschwimmen und der was in die Fresse haun.</P>
<P>&nbsp;</P>
<P>Warum trinken dicke Blondinen jeden Tag ein Glas Fairy Ultra ?</P>
<P>Das kleine Wunder gegen Fett !_</P>
<P>&nbsp;</P>
<P>Gehen 2 die Stra&szlig;e entlang (hinter ihnen eine Blondine), da sehen sie auf einmal 2 DM auf dem Boden liegen. Sagt der eine zum anderen: "Nimm die mit, wer wei&szlig;, vielleicht kannst du sie ja einmal zum Telefonieren brauchen!" - "Nein, ich hab eine Telefonkarte. Aber nimm sie doch Du!" - "Brauch ich doch nicht, ich hab ein Mobiltelefon". Sie gehen weiter, hinter ihnen nimmt die Blondine das Geld auf, h&auml;lt es vor den Mund "Hallo, hallo, ist da jemand?"</P>
<P>&nbsp;</P>
<P>Warum bekommen Blondinen kein AIDS?</P>
<P>Auch Viren haben ihren Stolz!</P>
<P>&nbsp;</P>
<P>Was ist der gr&ouml;&szlig;te Stauraum einer Blondine?</P>
<P>Der Kopf - hohl bis hinter die Augen!</P>
<P>&nbsp;</P>
<P>Blondinen sind wie Briefk&auml;sten:</P>
<P>Was man da nicht alles reinstecken kann ;-)))</P>
<P>&nbsp;</P>
<P>Was bedeutet es, wenn eine Blondine ein schwarzes Halstuch tr&auml;gt ?</P>
<P>Schwarzen G&uuml;rtel im Blasen.</P>
<P>&nbsp;</P>
<P>Was sagt man einer Blondine, wenn diese einem einen bl&auml;st ?</P>
<P>Kannst' aufh&ouml;ren; er ist jetzt kalt genug; nimm' mal in' Mund.</P>
<P>&nbsp;</P>
<P>Wie t&ouml;tet eine Blondine einen Fisch?</P>
<P>- sie ers&auml;uft ihn...</P>
<P>&nbsp;</P>
<P>Und wie t&ouml;tet sie einen Vogel?</P>
<P>- sie schmei&szlig;t ihn vom Balkon...</P>
<P>&nbsp;</P>
<P>Warum rennt eine Blondine in der Badewanne st&auml;ndig hin und her? - weil auf dem Shampoo steht: wash and go!</P>
<P>&nbsp;</P>
<P>Was ist eine Blondine mit 2 hierneben?</P>
<P>- schwanger...</P>
<P>&nbsp;</P>
<P>Wie viele Blondinen braucht man um einen Schokoladenkuchen zu machen?</P>
<P>- 5...4 zum Smartiessch&auml;len und 1 f&uuml;r den Teig....</P>
<P>&nbsp;</P>
<P>Was ist der unterschied zwischen einem Porsche und einer Blondine? </P>
<P>- ein Mann W&uuml;rde seinen Porsche nie seinem besten Freund leihen...</P>
<P>&nbsp;</P>
<P>Wie luchst man einer Blondine im Flugzeug den Fensterplatz ab? - man sagt ihr, da&szlig; die Sitze nach London in der Mitte sind...</P>
<P>&nbsp;</P>
<P>Woran erkennt man das eine Blondine am Computer gesessen hat?</P>
<P>- am tipp-ex auf dem Bildschirm...</P>
<P>&nbsp;</P>
<P>Und woran erkennt man das eine zweite dort war?</P>
<P>- sie hat dr&uuml;bergeschrieben..</P>
<P>&nbsp;</P>
<P>Was haben eine T&uuml;r und eine Blondine gemeinsam?</P>
<P>- je &ouml;fter man sie zubummst, desto lockerer werden sie...</P>
<P>&nbsp;</P>
<P>Was ist der unterschied zwischen der Titanic und einer Blondine? - bei der Titanic wei&szlig; man, wer drauf war...</P>
<P>&nbsp;</P>
<P>Woran erkennt man, da&szlig; eine Blondine am Computer gespielt hat?</P>
<P>An dem Lippenstift am Joystick</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem tiefen Teller?</P>
<P>Den Teller kann man trocken lecken :)))</P>
<P>&nbsp;</P>
<P>Wie macht man eine Hirnw&auml;sche bei einer Blondine?</P>
<P>Duschen und umdrehen</P>
<P>&nbsp;</P>
<P>Woran erkennt man, das eine Blondine im K&uuml;hlschrank gesessen hat?</P>
<P>Am Lippenstift auf den Gurken</P>
<P>&nbsp;</P>
<P>Wie kann man die Meinung einer Blondine &auml;ndern?</P>
<P>Entweder ins Ohr blasen oder ein neues Bier bestellen</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer Blondine und einem Bowling Ball?</P>
<P>Keiner, beide sind rund und haben drei L&ouml;cher</P>
<P>&nbsp;</P>
<P>Aber was haben eine Blondine und der Bowling Ball gemeinsam?</P>
<P>Beide enden im Schacht</P>
<P>&nbsp;</P>
<P>Warum ist eine Waschmaschine besser als eine Blondine?</P>
<P>Weil man in die Waschmaschine die ganze Ladung hineinstecken kann, ohne da&szlig; sie einem die ganze Woche nachl&auml;uft</P>
<P>&nbsp;</P>
<P>Was haben Spaghetti und Blondinen gemeinsam?</P>
<P>Sie verheddern sich</P>
<P>&nbsp;</P>
<P>Warum gibt es kaum blonde Ballettlehrerinnen?</P>
<P>Weil sie beim Spagat immer auf dem Boden kleben bleiben</P>
<P>&nbsp;</P>
<P>Ein Typ hat sich am FKK-Strand einen ziemlichen Sonnenbrand geholt. Sp&auml;ter, als er's mit seiner blonden Freundin treiben will, hat er h&ouml;llische Schmerzen, wetzt in die K&uuml;che, schenkt ein Glas Milch ein und steckt seinen Pimmel rein. Die Blondine kommt hinterher, sieht ihn und sagt: "Ich wollte schon immer wissen, wie M&auml;nner das Ding wieder aufladen."</P>
<P>&nbsp;</P>
<P>Eine Br&uuml;nette, eine Rothaarige und eine Blondine gehen in eine Bar:</P>
<P>Br&uuml;nette: Ich will B und C</P>
<P>Barkeeper: Was ist das?</P>
<P>Br&uuml;nette: Bourbon und Cola.</P>
<P>Rothaarige: Und ich will ein G und T</P>
<P>Barkeeper: Was ist ein G und T?</P>
<P>Rothaarige: Gin und Tonic</P>
<P>Blondine: Ich will ein 15</P>
<P>Barkeeper: Was ist ein 15?</P>
<P>Blondine: 7 und 7!</P>
<P>&nbsp;</P>
<P>Wie nennt man eine schwangere Blondine auch noch? - Airbag</P>
<P>&nbsp;</P>
<P>Warum k&ouml;nnen Blondinen keine Fahrstuhlf&uuml;hrerinnen werden?</P>
<P>Sie kennen die Strecke nicht, und w&uuml;rden sich verfahren.</P>
<P>&nbsp;</P>
<P>Wie kann man eine Blondine konfus machen?</P>
<P>Gar nicht, sie sind so geboren.</P>
<P>&nbsp;</P>
<P>Fahrgast: Wo ist denn hier der Bahnsteig 5 ?</P>
<P>Bahnbeamtin (blond): Ich glaube zwischen 4 und 6.</P>
<P>&nbsp;</P>
<P>Nach einer Weile fragt die Blondine den Schwimmlehrer: "Ertrinke ich wirklich, wenn Sie den Finger da unten rausnehmen?"</P>
<P>&nbsp;</P>
<P>Was ist der Unterschied zwischen einer toten Maus, die auf der Stra&szlig;e liegt und einer toten Frau, die auf der Stra&szlig;e liegt ???</P>
<P>Vor der Maus sind noch Bremsspuren.</P>
<P>&nbsp;</P>
<P>Warum l&auml;uft die Blondine unter der Dusche im Kreis ???</P>
<P>Weil auf den Shampoo steht: WASH AND GO !</P>
<P>&nbsp;</P>
<P>Das Liebespaar steht engumschlungen im Hausflur.</P>
<P>Er: Komm la&szlig; uns eine Nummer machen.</P>
<P>Sie: Doch nicht hier.</P>
<P>Er: Dann hol mir wenigstens einen runter.</P>
<P>Sie: Aber ich kenn doch niemanden in diesem Haus.</P>
<P>(Sie ist ausnahmsweise NICHT blond)</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
