<HTML>
<HEAD>
   <TITLE>Grof, Larissa</TITLE>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 19, 2, "D / E"));
</script>
<h2 align=center>Ein Montagmorgen im Leben der LARI<font size=-2>ssa</font> G.</h2>
<u>8.17 Uhr:</u><br>
Lari kommt, wie des &ouml;fteren, mit einer leichten Versp&auml;tung im Biologieunterricht an und sieht etwas gestre&szlig;t aus. "Sorry, hab’ verpennt! Entschuldigung kommt noch!!" Grins.<p>
<u>8.18 Uhr bis 9.30 Uhr:</u><br>
Lari ist zuerst einmal damit besch&auml;ftigt, die noch offenstehenden Entschuldigungen f&uuml;r die vergangene Woche zu schreiben und lauscht dann mit mehr oder minder gro&szlig;em Interesse dem Unterricht von Frau Pohl-Sprenger: "I hab’ heut kein Bock. I glaub’ i geh’ wieder heim!" <p>
<u>9.30 Uhr:</u><br>
Gro&szlig;e Pause. Wir sitzen im Aufenthaltsraum und Lari erz&auml;hlt von ihrem Wochenende, das wie immer total abwechslungsreich war.<p>
<img src="larilehn.jpg" width=40% align=right hspace=10 vspace=10>
<u>9.45 Uhr:</u><br>
Religionsunterricht bei Herrn Chmielus.<br>
Der H&ouml;hepunkt des Vormittags steht kurz bevor: die allmontagliche Diskussion &uuml;ber die Gleichberechtigung der Frau zwischen Lari und ihrem Lieblingsfeind Marius G. (Name von der Red. ge&auml;ndert), bei der ich, wie immer, zutiefst bedaure zwischen den Fronten zu sitzen, entbrennt aufs Neue.<br>
M.G.: "Du halbe Portion hasch hier &uuml;berhaupt nix zu sagen!"<br>
Lari : "Ach, G*** halt doch’s Maul, Du $@$%&#167;#  @?*`&#167;#& !!!"<br>
Einige Beschimpfungen, Handgreiflichkeiten und Morddrohungen sp&auml;ter reden die beiden mal wieder kein Wort miteinander und f&uuml;r den Rest der Stunde versucht Lari mich von meiner atheistischen Weltanschauung abzubringen und zum "wahren Glauben" zu f&uuml;hren:<p>

"Aldi, du Antichrist.Du kriegsch doch bestimmt Hautausschlag, wenn du  mal in d’Kirch gehsch!"<p>
<img src="laribus.jpg" width=40% align=left hspace=10 vspace=10>
<u>10.30 Uhr:</u><br>
Lari tritt ihre wohlverdiente Hohlstunde an, in der sie meistens nach Hause radelt.<p>
<u>11.20 Uhr:</u><br>
Mathe bei Frau Schirmeister.
Wir &uuml;ben die komplexen Zahlen. Kommentar von Lari: „I glaub’ i blick’ des nie! Des M&uuml;ndliche wird bestimmt lustig!!"<p>
<u>12.10 Uhr:</u><br>
Die Schule ist aus, und wir machen uns auf den Heimweg. Lari bereitet sich seelisch schon auf einen Nachmittag vor, der in Sachen Stre&szlig; den Vormittag wahrscheinlich noch weit &uuml;bertreffen wird...<p>
&nbsp;<p>
In den Jahren, die wir uns jetzt schon
kennen, hat sich herausgestellt ,da&szlig; Lari ein echt toller Kumpel ist und man sich immer auf sie verlassen kann, wenn’s mal Schwierigkeiten gibt.<br>
Langweilig wird es einem in ihrer Gesellschaft unter Garantie nicht, da sie sich und ihre Umwelt st&auml;ndig auf Trab h&auml;lt. Wenn sie nicht gerade mal wieder umzieht (Absoluter Rekord! Drei Umz&uuml;ge in zwei Jahren!!) oder auf der Suche nach Mobiliar f&uuml;r ihre derzeitige Wohnung ist, probiert sie gerne neue Haarfarben aus (die scheinen bei ihr saisonbedingt zu sein). Ansonsten ist sie des &ouml;fteren im La Pyramide anzutreffen, an den Wochenende hingegen zieht es sie nicht selten f&uuml;r ein kleines Sonnenbad nach Speyer.
Nach anf&auml;nglichen Fahrschwierigkeiten ("machs radio aus, wenn ich ums Eck rumfahr, ich mu&szlig; mich konzentrieren!") ist sie mitlerweile zu einer rasanten (mit 130 in der 50er-Zone...) aber sehr sicheren Fahrerin geworden.
Auf weitere Freizeitaktivit&auml;ten will ich hier nicht weiter eingehen, da ich  in dieser Hinsicht unter Androhung physischer Gewalt ein Schweigegel&uuml;bde ablegen mu&szlg;te :)<br>
Lari ist eine sehr aktive und engagierte Person (Stichwort Kindergruppe, bei der ich selbst einmal das Vergn&uuml;gen hatte, dabei zu sein) und neigt manchmal dazu sich fast schon zu viel Arbeit aufzuladen, die sie dann aber auch bereitwillig mit anderen teilt („Aaaldi, hasch du am Samstag schon was vohor ??!"). Etwaige Hilfeleistungen werden von ihr jedoch auch gro&szlig;z&uuml;gig belohnt (Das chinesische Essen war echt super!).<br>
Au&szlig;erdem ist sie der beste Beweis daf&uuml;r, da&szlig; aus einem <a href="javascript:parent.SearchPupil('Arnold Daniel');">Erzfeind</a> ein Freund werden kann... :)<br>
Lari ist f&uuml;r jede Art von Bl&ouml;dsinn aufgeschlossen und man kann sich prima mit ihr &uuml;ber alles und jeden unterhalten.<br>
Ihr Berufswunsch ist es B&uuml;rokauffrau zu werden und nach wenigen Vorstellungsgespr&auml;chen hat sie nun auch endlich eine gute Stelle gefunden.
<p>
Lari, bleib‘ so wie Du bist und alles Gute f&uuml;r die Zukunft!<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
Dein <a href="javascript:parent.SearchPupil('Altvater Michael');">Aldi</a>

<br clear=all>

<script language="JavaScript">
 document.writeln(parent.footer);
</script>
</BODY>
</HTML>