<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 42, 1, "Deutsch GK"));
</script>

<h1>Deutsch-Gk bei Herrn Straube</h1>
<p>
"Weg von hier, das ist mein Ziel". (Kafka)<br>
War das auch Herrn Straubes Ziel?<br>
<br>Bis heute wissen wir leider nicht, warum er uns nach 13/I verlassen hat - niemand wollte es uns sagen. Und so hatten wir auch keine M&ouml;glichkeit mehr, uns von ihm pers&ouml;nlich zu verabschieden. Immerhin verbinden uns 3 gemeinsame Halbjahre- eine erholsame und angenehme Zeit. 
<br>Herr Straube fiel irgendwie aus dem Rahmen... Was man hierbei vielleicht wissen sollte, ist, da&szlig; er eigentlich lieber in der Erwachsenenbildung t&auml;tig gewesen w&auml;re. So hatte er gelegentlich Schwierigkeiten, von langen Monologen zu ansprechenderen Unterrichtsmethoden zu wechseln, so da&szlig; ein Gro&szlig;teil der Sch&uuml;ler sich anderweitig besch&auml;ftigte... Doch das brachte den unendlich gutm&uuml;tigen Herrn Straube kaum aus der Fassung, und so hielt er seine Monologe seelenruhig weiter. Anfangs hatte man den Eindruck, da&szlig; er uns nicht allzuviel zutraute. Umso erfreuter zeigte er sich, wenn wir uns f&uuml;r Thema interessierten und mitarbeiteten, und so kam es dann z.B. bei Kafka, “Faust” und “Bronsteins Kinder” doch noch zu angeregten Unterhaltungen. Besonders erw&auml;hnenswert ist Herrn Straubes Einstellung zu unseren Sternchenthemen, die der Meinung einiger Sch&uuml;ler sehr &auml;hnelt: “Also, als ich das Buch zum ersten Mal gelesen hab&#180;, hab&#180; ich&#180;s erstmal in die Ecke geschmissen und gedacht: “So&#180;n S.....” ( zu “Der j&uuml;ngste Tag”). &Uuml;ber eine Zeile eines M&ouml;rikegedichts: “Was wollte uns M&ouml;rike wohl mit dieser Zeile sagen? (...) Also ich wei&szlig; es nicht, aber vielleicht kriegen wir es ja zusammen &#180;raus...”
<br>Auch f&uuml;r Alternativen war Herr Straube immer offen. So kamen wir z.B. in den Genu&szlig;, die Geschichten “Thomas Mindernickel” und zu Weihnachten “nicht nur zur Weihnachtszeit” (B&ouml;ll) von ihm vorgelesen zu bekommen. Auch der zusammen angeschaute Film “Ladykillers” und das gemeinsame Weihnachtswichteln werden uns in positiver Erinnerung bleiben...
<br>Und wo immer sie nun auch sind, Herr Straube und was sie dort auch    machen, wir w&uuml;nschen Ihnen alles Gute f&uuml;r die Zukunft. Ihr Deutsch-Gk.
<p align=right>
<p>
P.S.: An dieser Stelle m&ouml;chten wir uns auch ganz herzlich bei <a href="javascript:parent.ShowTeacher(22);">Herrn Mann</a> & <a href="javascript:parent.ShowTeacher(20);">Herrn J&auml;ck</a> bedanken, die uns freundlich aufgenommen haben und uns so erm&ouml;glichten, gut ger&uuml;stet ins schriftliche Abitur zu gehen.
<p align=right>
<a href="javascript:parent.SearchPupil('Spohr Elfrun');">Elfrun</a>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>


</HTML>