<HTML>
<HEAD>
<TITLE>Spr&ouml;hnle, Tobias</TITLE>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 53, 1, "E / S"));
</script>
<h2><u><i>Artikel &uuml;ber Tobse Spr&ouml;hnle</i></u></h2>

<img src="cool.jpg" align=right width=40% hspace=10 vspace=10>
Es ist eine v&ouml;llig normale Deutschstunde bei Herrn J&auml;ck. Die Sch&uuml;ler sitzen teilweise interessiert, teilweise aber auch gelangweilt auf ihren St&uuml;hlen. In der dritten Reihe sitzt ein Sch&uuml;ler, der auf den ersten Augenblick v&ouml;llig normal aussieht. Pl&ouml;tzlich und ohne ersichtlichen Grund f&auml;ngt er aber an zu grinsen und die Augen zu verdrehen. Schlie&szlig;lich ruft er halblaut hinein und wundert sich dar&uuml;ber, da&szlig; die Mitsch&uuml;ler die K&ouml;pfe sch&uuml;tteln und lachen. (Der Unterricht l&auml;uft weiter wie bisher)<br>
Auf einmal registrieren die Sch&uuml;ler, die in Tobias‘ N&auml;he sitzen, ein leises Fl&uuml;stern. Sofort kommt der Gedanke auf: "Redet Tobias wom&ouml;glich schon wieder mit sich selbst." In der Tat ist T. wieder in eines seiner leisen Selbstgespr&auml;che versunken.<p>
"Mensch, warum lachen denn alle. Lachen die etwa &uuml;ber mich? Ich habe doch gar nichts gemacht. Und jetzt lacht auch noch Herr J&auml;ck. Auch &uuml;ber mich? Was wollen die denn alle von mir? Hmmm. Ich f&uuml;hle mich sowieso in letzter Zeit so beengt im Unterricht. Gleich haue ich um mich und zeige allen, was in mir steckt. Schnaub. Aber eigentlich k&ouml;nnen die mich alle einmal. Ich denk&#180;lieber an die sch&ouml;nen Dinge des Lebens. Heute Abend geh ich wieder ins Fu&szlig;balltraining. Da strenge ich mich dann besonders an, damit ich am Sonntag gegen S&uuml;lzbach eingesetzt werde.
<br clear=all><img src="schaum.jpg" align=left width=50% hspace=10 vspace=10>
Vielleicht schie&szlig;&#180; ich dann ja wieder ein Tor. Das w&auml;re dann ja schon mein sechstes in dieser Saison. Dann w&uuml;rde ich vielleicht sogar in der Heilbronner Stimme stehen. Toll. Wom&ouml;glich liest zuf&auml;llig Jogi L&ouml;w den Artikel. Erb l&auml;dt mich dann bestimmt zum Probetraining beim VFB ein. Dann werde ich ein ber&uuml;hmter Fu&szlig;ballstar. Hui&uuml;, sogar besser als Giovane Elber. „Jawohl ja", sprach die Olga. Hihihi. Aber jetzt konzentriere ich mich lieber noch mal auf den bevorstehenden Lateintest. Wie war das noch? A ab ,e ex und de, cum und sine, pro und prae. Mensch bin ich gut. Aber halt! Latein hab&#180;ich doch schon nach der 11.Klasse abgew&auml;hlt. Und trotzdem wei&szlig; ich das alles noch so genau. Ph&auml;nomenal. Huch, was geschieht jetzt?  Alle um mich herum fangen an etwas zu schreiben. Mu&szlig; ich das auch tun? Nein. Ich hab&#180;doch eben erst etwas geschrieben (Siehe Erlebnisaufsatz, Seite XXX). Da hab ich mich wirklich angestrengt. Hat sich aber auch gelohnt. Ist aber auch eine Supergeschichte geworden. Ob das Wohl ein Wink mit dem Zaunpfahl ist. Soll ich etwa Autor werden? Dann w&uuml;rde ich einen Bestseller nach dem anderen rausbringen und vielleicht auch reich werden. Wenn diese B&uuml;cher dann sogar verfilmt w&uuml;rden, k&ouml;nnte ich ja nach Hollywood umziehen und dort ber&uuml;hmt werden. Vielleicht bekomme ich dann sogar einen Stern auf dem Hollywoodboulevard. Aber jetzt tr&auml;um ich ja schon wieder. Die anderen beachten mich ja gar nicht. Wie soll ich nur ihre Aufmerksamkeit erhaschen? Was mach’ ich blo&szlig;? Wie lange geht denn &uuml;berhaupt diese verdammte Deutschstunde noch? Was sagt meine Uhr? Was!? 9:35 Uhr? Dann m&uuml;&szlig;te doch die Stunde schon zu Ende sein."<p>
Und so bemerkt Tobias, da&szlig; alle anderen schon in der Pause sind und er alleine im Klassenzimmer ist. Sofort macht er sich auf den Weg zu den anderen, wo er sich f&uuml;r den Rest des Tages wieder v&ouml;llig normal, wie jeder andere benimmt.<p>

<div align="right"><i>
<a href="javascript:parent.SearchPupil('Muth Philipp');">Philipp</a>,
<a href="javascript:parent.SearchPupil('Schmidt Marcus');">Marcus</a>,
<a href="javascript:parent.SearchPupil('Mogler Tobias');">Tobias M.</a>,
<a href="javascript:parent.SearchPupil('Weber Andreas');">Andi</a>
</i></div>

<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>