<html>

<head>
<meta name="author" content="Viktor Siegle, Adrian Stabiszewski und Martin Koniczek">
<title>
   Zusammenfassung von einem Jahr Informatikunterricht, einem Jahr
   Internet-AG und ewig vielen anderen Bildschirmstunden
</title>
</head>

<script language="JavaScript">
  document.writeln(parent.ShowHeader("t", 15, 2, "Informatik GK"));
</script>

Ausnahmsweise kommt an diese Stelle mal KEIN Artikel als verst&uuml;mmelter Pascal/Assembler-Quelltext, sondern in 
einer der Zeit (und auch unserer Hauptbesch&auml;ftigung) eher angepa&szlig;ten Form - in der Hyper-Text-Markup-Language, 
besser bekannt als HTML.
N&auml;heres siehe 
 <a href="http://www.netzwelt.com/selfhtml/selfhtml.htm">hier</a> oder auf der ABI-CDRom!
  <p>

Dieser Artikel gliedert sich, kurz und pr&auml;gnant, in drei Abschnitte:
<ul>
<li> <a href="#Info-GK"> Ein Jahr Informatik-GK </a></li>
<li> <a href="#Info-AG"> Ein Jahr Informatik- bzw. Internet-AG </a></li>
<li> <a href="#Sonstig"> Sonstiges </a></li>
</ul>
<hr>

<a name="Info-GK"><h3> Informatik-GK </h3></a>
<img src="/teachers/guth.inf/pic1.jpg" align=right>

Der Informatik-GK, der bedauerlicherweise durch stark abnehmendes Interesse vieler Sch&uuml;ler nur in 12 stattfand, lief 
eigentlich genauso ab wie die Jahre zuvor - vielleicht auch mit ein Grund f&uuml;r die abnehmende Begeisterung. 
Andererseits war Anfangs auch die Teilnehmerzahl so gro&szlig;, da&szlig; eine individuelle Betreuung kaum m&ouml;glich war. 
Auch die Tatsache, da&szlig; sich einige absolute "Freaks" unter den Teilnehmern befanden, sorgten f&uuml;r ein Know-How-Gef&auml;lle, 
das den Nicht-Computererfahrenen nicht unbedingt zugute kam. Die "Freaks" versuchten zwar aktiv, diesem Effekt 
entgegenzuwirken, wobei deren p&auml;dagogische Kompetenz aber ruhig angezweifelt werden darf.
Behandelt wurden, wie es der Lehrplan eben vorschreibt, die Grundbegriffe der Programmiersprache Pascal. Auch einige 
wenige Exkursionen in die moderne Medienlandschaft (Internet, Informationsgesellschaft) fanden statt.

<hr>

<a name="Info-AG"><h3> Internet- &auml;h, Verzeihung - Informatik-AG </h3></a>

Die Nachricht in 13/I, da&szlig; die Teilnehmerzahl unter die vorgeschrieben 9 sank, ereilte die wenigen, bei denen 
noch eine Restbegeisterung f&uuml;r die Informatik vorherrschte, wie ein Schock. So wurde kurzentschlossen ein 
Alternativplan aufgestellt: Die Informatik-AG. Wie sich nach kurzer Zeit zeigte, hatte dieser Wechsel der 
Gesellschaftsform vom staatlichen Betrieb (Grundkurs) in eine AG auch seine Vorz&uuml;ge. Es konnten zwar keine Punkte 
mehr ergattert werden, und auch Herr Guths Stundendeputat wurde entsprechend verlagert, aber auf diese Weise wurde 
Raum f&uuml;r neue Aktivit&auml;ten geschaffen, da keine Bindung mehr an den verstaubten Lehrplan bestand. Zun&auml;chst wurden 
die Voraussetzungen f&uuml;r vern&uuml;nftiges Arbeiten geschaffen - Ein Server wurde konzipiert und zusammengebastelt, das 
Digicard-Netzwerk wurde gegen ein "modernes" Ethernet-Netzwerk ausgewechselt und die gar zu lahmen Kisten wurden 
gegen andere, etwas schnellere, ausgetauscht. Auch die RAM-Best&uuml;ckung wurde bei dieser Gelegenheit verdoppelt. 
Uns ist heute noch schleierhaft, wie diese Ziele eigentlich ohne nennenswerten Etat bew&auml;ltigt wurden, aber viel 
Engagement und die guten Beziehungen des Herrn Guth zu diversen Institutionen taten ihr &uuml;briges. 
Diese Aufr&uuml;stung wurde nicht unwesentlich durch Spenden einiger Mitsch&uuml;ler erm&ouml;glicht - an dieser Stelle m&ouml;chten 
wir Jochen, Nermin und vielen anderen danken.
<hr>

<a name="Sonstig"><h3> Sonstiges - oder warum in der Schule die Betten
                       fehlen </h3></a>

Nachdem die daf&uuml;r n&ouml;tigen Grundlagen geschaffen waren, wurden neue Welten erobert - die der Netzwerkadministration 
und des Internets. Da&szlig; das jedoch mit so viel Aufwand verbunden ist, war am Anfang sicher keinem von uns klar. 
6-Tage-Wochen mit Aufenthaltszeiten bis 24:00 Uhr waren durchaus im Rahmen des M&ouml;glichen. Abschlie&szlig;end jedoch 
l&auml;&szlig;t sich sagen, da&szlig; es sich gelohnt hat. Unsere Schule ist als eine der ersten in der Region (fast) permanent 
im Internet pr&auml;sent (oder sollte es sein) und neue Wege in der P&auml;dagogik k&ouml;nnten beschritten werden. 
Erste Ans&auml;tze hierzu wurden beim RCS <a href="javascript:parent.ShowTeacher(8);">(Ralf-Chmielus-Syndrom)</a> 
bereits festgestellt. An dieser Stelle w&uuml;nschen wir unseren Nachfolgern viel Gl&uuml;ck und hoffen, da&szlig; auch Ihr 
neben viel Arbeit und Stre&szlig; noch mehr Spa&szlig; haben werdet! Zum Schlu&szlig; noch ein guter Tip: Never touch a running system!!! :-)
<p>
Designed by <br>
<a href="javascript:parent.SearchPupil('Siegle Viktor');"><b>V</b>iktor</a>,<br>
<a href="javascript:parent.SearchPupil('Stabiszewski Adrian');"><b>A</b>diran</a>,<br>
<a href="javascript:parent.SearchPupil('Koniczek Martin');"><b>M</b>artin</a>!<br>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</html>
