<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 35, 1, "Mathematik GK"));
</script>

<h1>MATHE-GRUNDKURS BEI FRAU SCHIRMEISTER</h1>
ODER
<h3>WAS NICHT T&Ouml;TET, H&Auml;RTET AB.</h3>
<p>
Unsere Jahrgangsstufe besteht aus etwas &uuml;ber 60 Sch&uuml;lern. Die H&auml;lfte davon fand sich in zwei LK‘s wieder, die andere H&auml;lfte w&auml;hlte, meist gezwungernerma&szlig;en, einen Grundkurs. 
Frage : Welche war die mathematisch hellere H&auml;lfte?<br>
Unser Grundkurs sollte es werden !
<p> - War er aber nicht.<p> Gut, auch bei uns gab es wohl zwei, vielleicht auch drei Personen, die sich wirklich f&uuml;r Mathe interessierten, doch unmotiviert war auch der Rest nicht. Wir waren angetrieben von den starken Willen, die magische F&uuml;nf-Punkte-H&uuml;rde zu bezwingen, ja sogar in den Acht-oder Neunpunkte-Bereich zu kommen. 
Viel haben es, trotz ihres unb&auml;ndigen Willens, nicht geschafft.
Warum?<br>
Lag es vielleicht an der m&uuml;ndlichen Note?
<p>- Bestimmt nicht.<p> Oh mann, waren wir froh, als wir h&ouml;rten, die m&uuml;ndliche Note w&uuml;rde 50% z&auml;hlen! Es hat uns auch wirklich viel gebracht. Fast jeden hat es einen bis zwei Punkte runtergezogen.
Hier noch ein paar Tips f&uuml;r die m&uuml;ndliche Note:<br>
Versucht nicht, euch durch die m&uuml;ndliche Note zu verbessern. Wenn ihr euch echt anstrengt, ist eure Note mit ziemlicher Sicherheit schlechter als vorher. 
Stellt keine Fragen!!! Das zeigt nur, dass ihr L&uuml;cken in eurem mathematischen Grundwissen habt und das gibt Abzug.
Meldet euch nur bei Pfiff-Aufgaben! Das k&ouml;nnte vielleicht, auch wenn eure L&ouml;sung total falsch war, euch zu ein paar Punkten verhelfen. Verge&szlig;t die anderen Aufgaben. Da zu strecken kann doch jeder, daf&uuml;r gibt es nichts, ist reine Energieverschwendung.
Und wundert euch nicht, dass abgerundet wird. <br>
Ein Beispiel: Jemand hat im schriftlichen f&uuml;nf Punkte und im m&uuml;ndlichen null. Im Zeugnis bekommt er zwei Punkte. Oh Mann, h&auml;tte ich das in einer Mathe Klausur gebracht, w&uuml;rde ich mal ziemlich viel Abzug daf&uuml;r bekommen!
Doch das M&uuml;ndliche kann es echt nicht gewesen sein. War schon immer fair und so.<br>
Waren es also vielleicht die Klausuren?<br>
Ein paar Mal haben wir uns ja beschwert, wir fanden es wohl nicht ganz in Ordnung, wenn fast die H&auml;lfte der Punktzahl in der letzten von sagen wir mal vier Aufgaben steckte, die noch von zwei oder drei Sch&uuml;lern gel&ouml;st werden konnte - so gesehen waren wir recht erfolgreich, denn es gab eigentlich immer f&uuml;nf oder sechs Sch&uuml;ler, die f&uuml;nf oder mehr Punkte hatten.
Die Klausuren k&ouml;nnen es also auch nicht gewesen sein.<bR>
War es vielleicht die Korrektur?
<p>
- Kaum m&ouml;glich, oder? <p>
Korrigieren ist ja korrigieren. Das macht wohl jeder Mathelehrer gleich. - Bis auf Frau Schirmeister eben. Immerhin darf  man,  hat man einen Vorzeichenfehler gemacht, auf bis zu ein Drittel der Punkte hoffen.
Die Korrektur war es also auch nicht. Ich mu&szlig; mich wohl mit der harten Wahrheit abfinden, dass wir einfach so schlecht waren. Die Grundlagen haben uns gefehlt. Frau Schirmeister hat es uns oft genug gesagt. Und faul waren wir au&szlig;erdem. Wir haben sie nicht selbst&auml;ndig nachgeholt. Wir verstehen schon, dass Frau Schirmeister darauf keine R&uuml;cksicht nehmen konnte, sondern mit dem Stoff weitermachen mu&szlig;te. Lehrplan ist Lehrplan. Auch wenn es kein Mensch kapiert.
Wir waren nun mal ein Kurs voller mathematischen Ignoranten und Dilettanten. Daf&uuml;r sind wir jetzt hart. - Sehr hart. 
Liebe Frau Schirmeister, ganz herzlich bedanken wir uns f&uuml;r die sch&ouml;nen zwei Jahre mit ihnen.
<p>


<a href="javascript:parent.SearchPupil('Gajda Magdalena');">Magdalena</a>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>


</HTML>