<HTML>
<HEAD>
<TITLE>Weinberg, Svetlana</TITLE>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 59, 2, "F / Ch"));
</script>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Seit einigen Jahren  wird das JKG jeden Morgen  von einer seltsamen und nicht immer f&uuml;r alle erkl&auml;rbaren Erscheinung heimgesucht, die nach Heilbronn mit dem Zug aus Pfui-Teufel  1) kommt.
<br clear=all><img src="svetl2.jpg" align=right vspace=10 hspace=10 width=35%>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dieses Ph&auml;nomen auf 2 Beinen verursacht gro&szlig;e Verwirrung und viele Fragen. Wir, die Assistenten f&uuml;r nat.-wis. Chaos und Unordnung, f&uuml;hlen uns verpflichtet, dieses Naturgeheimnis aufzukl&auml;ren.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Der wissenschaftliche Name f&uuml;r diese Seltenheit ist entgegen manchen inkompetenten Stimmen nicht "Motzbiene", sondern "Weinbergus Svetlana non-vulgaris", eine tropische Weinbergschnecke (Anfragen an H. Brehm). In der Schule erscheint sie allerdings in einer menschlichen Gestalt, was die Verwirrung vollkommen macht. Die  typischen Merkmale dieser sind:  langes  Haar einer undefinierbaren Farbe (wenn nicht gerade gef&auml;rbt), sch&ouml;ne Augen, .... (bei Anfragen und f&uuml;r weitere Einzelheiten m&uuml;ssen sei sich an die Original-W.S.-non-vulgaris wenden)
<br clear=all><img src="svetl1.jpg" align=left vspace=10 hspace=10 width=35%>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Um sich ein genaues Bild &uuml;ber "Weinbergus Svetlana non-vulgaris" zu machen, mu&szlig; man sie lange Zeit in verschieden Experimenten unter verschiedenen Bedingungen  beobachten.   Einige der Schwierigkeiten, die auf den Beobachter zukommen, sind, da&szlig; 
"Weinbergus Svetlana non-vulgaris" vorwiegend ein Nachttier ist und sehr sch&uuml;chtern bis aggressiv. Doch zeigen schon die ersten Beobachtungen, da&szlig; sie auch sehr offen, gewissenhaft und ehrlich ist. In ihrer Freizeit ist sie ein ausgesprochenes Arbeitstier (Lernen, Kochen, Jobben, Reisen, ....) Au&szlig;erdem ist sie eine gute Zuh&ouml;rerin (Anfragen an Christina, H. Backes, Ch-LK, Deutsch-GK, Schule, Insassen des Zuges von Babstatt nach HN,...) und eine gute Erz&auml;hlerin (Anfragen an Christina,H. Backes, Ch- LK, Deutsch-GK, Schule, Insassen des Zuges von Babstatt nach HN, ... ). Auch verbindet sie die gegen-s&auml;tzlichsten und unterschiedlichsten Eigenschaften in einer Person: so kann sie gleichzeitig leicht naiv bis weise sein oder komisch bis witzig. Sie besitzt einen angeborenen Sinn f&uuml;r Gerechtigkeit, ist zielstrebig und im besten Sinne emanzipiert (Anfragen an H. Mann und D-Gk) , hilfsbereit, verantwortungsbewu&szlig;t und vor allem bewundernswert.
<p>
<br clear=all><img src="svetl3.jpg" align=right vspace=10 hspace=10 width=35%>
Im weiteren Verlauf unserer Forschungen sind wir zu dem Entschlu&szlig; gekommen, da&szlig; die menschlichen Qualit&auml;ten der „Weinbergus Svetlana non-vulgaris"  die von  vielen „Homo sapiens sapiens" &uuml;bertreffen. Aus diesem Grund kann „Weinbergus Svetlana non-vul-garis", die eher als Svetalana Weinberg bekannt ist, zu den besten Exemplaren des "Homo sapiens sapiens" gez&auml;hlt werden.

<div align=right>
<a href="javascript:parent.SearchPupil('Serban Christina');">Christina</a> und
<a href="javascript:parent.SearchPupil('Siegle Viktor');">Viktor</a>
</div>

<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>