<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 47, 1, "Literatur GK"));
</script>


<center><h1>DAS W&Ouml;HLERS-MANIFEST</h1></center>
<p>
Die Literatur mu&szlig; wieder an ihre Wurzeln zur&uuml;ck!<br>
<p>
<img src="/teachers/woehlers.lit/pic1.jpg" align=right hspace=10 width=45%>
Es gilt, dem Jungvolk der Literaten in eigens daf&uuml;r geschaffenen Literaturgrundkursen zu verdeutlichen, da&szlig; die Literatur nicht nur ein Teil der allumfassenden Kunst ist, sondern alle Sparten der Kunst mit einbezieht!<br>
Der Sch&uuml;ler mu&szlig; erfahren, da&szlig; der Dichter nicht nur in Gedichten sich selbst der Welt preisgibt, das Sein zu wenigen Zeilen verdichtet und dabei seinen Aschenbecher zum &Uuml;berquellen bringt!<br>
Nein! Es mu&szlig; auch seine Aufgabe sein, gro&szlig;e Werke Dritter in B&uuml;hnenbilder umformen zu k&ouml;nnen, den Geist klassischer Werke in Aktionen neu zu deuten!<br>
Der Literaturunterricht in seiner Gestalt hat gepr&auml;gt zu sein durch die Allwissenheit des Meisters, der - seinem subjektiven Empfinden folgend - Herr &uuml;ber Gut und Schlecht ist!<br>
Auch mu&szlig; es Ziel des Unterrichts sein, dem Sch&uuml;ler den Geist der P&auml;dagogik und deren Einflu&szlig; auf die Literatur als die Kunst schlechthin nahe zu bringen!<br>
<br clear=all>
Bericht des Literatur-Sch&uuml;lerrates an das Zentralkomitee des Bildungsausschusses Stuttgart &uuml;ber die Einhaltung und Umsetzung des W&ouml;hlers-Manifestes im Unterricht:
<p>
W. brachte uns in bester Manier bei, wie man Gedichte und Kurzgeschichten schreibt, verga&szlig; dabei aber auch nicht den Bezug zu Realit&auml;ten wie Weindorf oder Paul, der mir eine Rose schenkt.<br>
Auch lie&szlig; uns W. B&uuml;hnenbilder zu Schnitzlers "Anatol" bauen und schaffte es so, uns an die Umformung von Literatur in ein Sekund&auml;rwerk heranzuf&uuml;hren, welche sich auch noch in Aktionskunstwerken niederschlagen sollte.<br>
Den Geist der P&auml;dagogik brachte er uns mit folgender Anekdote nahe:<br>
“da kam ich dann in den 60-ern so als Hippie raus, und da hat man ja auch einen gewissen p&auml;dagogischen Anspruch, und dann packt man seinen Alten an seinen drei Haaren und schleppt ihn dann ins Museum...“<br>
Die Subjektivit&auml;t des Meisters fand bei W. ihre 100%-ige Umsetzung.<br>
&Uuml;ber die geforderten Unterrichtsziele hinaus machte uns W. deutlich, da&szlig; K&ouml;lsch nicht nur ein Bier, sondern auch ein Dialekt ist.<br>
Ebenso lehrte er uns die Grundz&uuml;ge des Klassenkampfes anhand eines beispielhaften Aufstandes linksgerichteter Lehrer, gegen reaktion&auml;re Kollegen, aus Solidarit&auml;t zu den Hungernden in Nord-Vietnam.<br>
<p>
Abschlie&szlig;end ist also festzustellen, da&szlig; W. seinen Plan zu 110% erf&uuml;llte! 
<p align=right>
die Beauftragten des Rates<br>

<a href="javascript:parent.SearchPupil('Kumor Arlette');">Arlette</a> und 
<a href="javascript:parent.SearchPupil('Sillack Benjamin');">Benjamin</a>.

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</BODY>
</HTML>