<HTML>
<HEAD>
 <TITLE>Schmoll, Andreas</TITLE>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 46, 1, "M / Ph"));
</script>

<h2><i><u>Der Tagesablauf unseres Strahlemann Andreas Schmoll</u></i></h2>

<img src="sleeping.jpg" align=right width=45% hspace=10 vspace=10>
<B>In the morning:</B><br>
- Schlafen bis zum Mittagessen, sofern nichts anderes anliegt, wie z.B. Schule, Aspirin einnehmen oder sich in
"geheimer Mission" im GKN ausleben.<p>
<br clear=all>
<img src="dosen.jpg" align=left width=20% hspace=10 vspace=10>
<B>In the afternoon:</B><br>
- Mit Kumpels rumh&auml;ngen, Magic spielen, ins Freibad gehen (wo er im Sommer anzutreffen ist und sich dort vom Schwimm- &uuml;bers 
Plantsch- bis zum Schorlebecken &uuml;berall pr&auml;sentiert) oder Tischtennis beim SC Ilsfeld spielen (sogar mit Erfolg).<p>

Danach beginnt dann die ausgiebige Vorbereitung f&uuml;r den Abend mit
Getr&auml;nkeeinkauf und langwierige Auswahl seiner Abendgarderobe am besten
w&auml;hrend einer Pause von Baywatch, das er eigentlich nie vers&auml;umt
(Baywatchtage bei Miri.) Anschlie&szlig;end die Instandsetzung seines unbezahlbaren
Renn-Polos unter Aufsicht von "Horscht", seinem treuen Freund, mit dem
er t&auml;glich mindestens 4 mal die l&auml;ngste Kurve im Unterland f&auml;hrt
(in 4 verschiedenen Gem&uuml;tszust&auml;nden!)<p>

<br clear=all>
<img src="party.jpg" align=right width=50% hspace=10 vspace=10>
<B>In the evening: <font size=+1>PARTY!!!</font></B>
- Ohne Ende, entweder in der Laube, im Freak oder bei s&auml;mtlichen Stra&szlig;enfesten der Umgebung.<p>

Wer mehr &uuml;ber Andi wissen will, mu&szlig; ihn einfach kennen lernen, was gar nicht schwerfallen d&uuml;rfte, wenn man &ouml;fters in der Laube
ist (au&szlig;er er k&uuml;mmert sich um seinen besoffenen Freund Georg, der den Rekord im Mengenkotzen h&auml;lt). Also noch weiterhin so viel
Fun und fetzige Feten in Deinem Leben w&uuml;nschen Dir<p>
<center>
<a href="javascript:parent.SearchPupil('Braun Lutz');">Frank</a> +
<a href="javascript:parent.SearchPupil('Gall Mario');">Miri</a>
</center>

<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>
