<HTML>
<HEAD>
<TITLE>Stabiszewski, Adrian</TITLE>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 54, 2, "M / PH"));
</script>

<CENTER><TABLE BORDER=1 WIDTH="100%" BGCOLOR="#FFFFFF">
<TR>
<TD WIDTH="100%" hspace=5>
<CENTER><P><B><FONT FACE="Courier New,Courier,Arial">Ministerium f&uuml;r Kultus und schlechte Laune
<BR>Baden-W&uuml;rttemberg</FONT></B></P></CENTER>

<table width=100%>
<tr>
<td align=left width=25%><font face="Courier New,Courier,Arial"><u>Abitur 1997<br>Haupttermin</u></font></td>
<td align=middle valign=top width=50%><font face="Courier New,Courier,Arial"><u>Leistungskurs D e u t s c h</u></font></td>
<td align=right width=25%><font face="Courier New,Courier,Arial"><u>Aufgabe</u> II 1<br><u>Blatt</u> 1 - 1</font></td>
</tr>
</table>

<P>Aber da, da kam ein Mann. Er war allein und hoch zu Fahrrad.
Er kam vom Osten - von dort, wo die Sonne aufsteht. Die gelassene Schw&auml;rze
seiner Sonnenbrille gl&auml;nzte souver&auml;n in den letzten Sonnenstrahlen
des Tages. Sein Weg f&uuml;hrte direkt zum Meer, das geheimnisvoll die
W&uuml;ste umsp&uuml;lte, durch die das Schicksal den Mann mehrere Jahre
lang trieb. Vornehm und modern hie&szlig; das Meer ,,die Informationsmenge’’,
aber die Menschen nannten es einfach ,,DAS LEBEN’’ Als der Mann am Ufer
angekommen war, schaute er schweigend in die Richtung, wo das Wasser mit
dem Himmel zusammenschmolz. Da, irgendwo in der Ferne, war das unerforschte
Neuland - manche nannten es immer noch veraltet "Die Zukunft". Der Mann
zuckte mit einer gelassenen und routinierten Bewegung seinen altbew&auml;hrten
Laptop aus der Tasche und fing damit an, was die Eingeweihten "eine Verbindung
aufbauen" nennen. Es hatte keinen Sinn zu versuchen, seinen Fingern mit
den Augen nachzukommen - sie flogen &uuml;ber die Tastatur mit der Schnelligkeit
eines Technobeats - einen von der Sorte, die den Mann immer begleiteten.
Er war einer der Besten - und er wu&szlig;te es. Von Zeit zu Zeit murmelte
er etwas auf fachchinesisch und fluchte in reinster anglo-amerikanischen
Manier und ausgezeichnetem Englisch (es war eine alte Angewohnheit, ein
Ergebnis des Unterrichts bei einem Lehrer, der lieber Latein unterrichtet
h&auml;tte :)) Der Mann war gerade dabei, sich mit denen zu verbinden,
die ihm in den Weiten des Meeres (noch) voraus waren. So wie es aussah,
hatte er wenige Minuten sp&auml;ter Erfolg, denn er klappte den Laptop
mit einem zufriedenen "JA!" wieder zu und machte sich auf den Weg &uuml;bers
Meer. "Wie ???" werden Sie sich fragen. Wahrscheinlich wu&szlig;te er es
selber noch nicht so ganz genau, aber mit Sicherheit warten auf ihn bessere
&Uuml;bertragungsraten, Milliarden von Bytes, Tausende von (selbstgemachten)
Programmen, Dutzende Prozessortypen und Betriebssysteme (selbstgeschriebene
und auch zum Absturz gebrachte) - und hoffentlich auch sehr viele Freuden
und Freunde.</P>

<P align=right>[Ausschnitt aus dem Roman "Aber da, da kam ein Mann" von Viktor Siegle]</P>

<P><B><FONT FACE="Courier New,Arial">Aufgabe: Fertigen Sie anhand dieser Textstelle eine
vollst&auml;ndige Charakterisierung der beschriebenen Person (<U>Adrian
Stabiszewski</U>) an! </FONT></B><BR>
</P>
</TD>
</TR>
</TABLE></CENTER>

<TABLE CELLSPACING=0 CELLPADDING=0 HEIGHT="100" >
<TR>
<TD></TD>
</TR>
</TABLE>


<CENTER><TABLE BORDER=1 WIDTH="100%" BGCOLOR="#E6E6E6" >
<TABLE WIDTH=100%>
<TR>
<TD width="20%">
<center>
<img src="/pupils/stabisze.adr/CableG_l.jpg" width=150 alt="Adrian" align=center>
</center>
</TD>
<TD width="60%">
<CENTER><P><B><FONT SIZE=+3>Lekt&uuml;renhilfe<BR>
</FONT></B>zu ABER DA, DA KAM EIN MANN (Viktor Siegle)</P></CENTER>
</TD>
<TD width="20%">
<center>
<img src="/pupils/stabisze.adr/CableG_r.jpg" width=150 alt="Adrian" align=center>
</center>
</TD>
</TABLE>

<TABLE WIDTH="100%">
<TR>
<TD WIDTH="100%">
<P><B><FONT SIZE=+1>Einleitung:</FONT></B> <BR>
Zu diesem Buch gibt es recht wenig zu sagen, da ich es selber nicht ganz
verstanden habe... (liegt wohl am Autor (...) und daran, da&szlig; es teilweise
auf russisch geschrieben wurde). <BR>
Es gibt allerdings ein paar interessante Stellen, dazu geh&ouml;rt die
Geschichte &uuml;ber Adrian Stabiundsoweiter (Orginalzitat von Herrn Friz).
<BR>
</P>
</TD>
</TABLE>

<TABLE WIDTH="100%" >
<TR>
<TD VALIGN=TOP WIDTH="49%"><B>Buch Seite 999 <BR>
Aber da, da ging mir ein Licht auf (???)</B>
<P>Diese Textstelle beginnt mit dem Wort ABER. Der Mann kam pl&ouml;tzlich
und unerwartet (Mitte der 6 Klasse). Er legt sehr weite Strecken mit seinem
Fahrrad zur&uuml;ck, dann trifft man ihn meistens allein an (wer f&auml;hrt
schon 100 km mit dem Fahrrad, oder zur dritten Stunde von Gundelsheim aus
in die Schule ???). Seine Heimat ist das Land mit den vielen gekl...(sorry,
is mir jetzt so rausgerutscht) Autos, sein Auftreten einfach galaktisch:
kurzer Armeehaarschnitt, eine fast Top-Gun Fliegerbrille (na ja, das war
jetzt vielleicht ‘n bi&szlig;chen &uuml;bertrieben) und das dazupassende
Tom Cruise L&auml;cheln.<BR>
Was noch unbedingt erw&auml;hnt werden mu&szlig;, ist sein K&ouml;nnen,</P>
</TD>

<TD WIDTH="2%"></TD>

<TD VALIGN=TOP WIDTH="49%"><BR>
<BR>
<BR>
einen elektronischen Kasten (manche nennen es veraltet "Komputer") so zu
verarschen, da&szlig; er genau das macht, was er will. Es war immer lustig,
seine Standartantwort bei Extraw&uuml;nschen bei den Programmen zu h&ouml;ren:
"Ich hab da irgendwo noch ne Prozedur..." (&uuml;blicher Gebrauch: bis
zu 8 mal). &Uuml;ber seinen Musikgeschmack kann man sich streiten, &uuml;ber
seine Komputerkenntnisse nicht ... die sind eindeutig und &uuml;berall
anerkannt (fragt mal Herrn Guth...). Die von euch, die Adrian nicht pers&ouml;nlich
kennenlernen konnten (vielleicht weil sie nicht oft genug im Komputerraum
waren), sollten dies unbedingt nachholen! Gespr&auml;che mit ihm f&uuml;hren
zwar nicht immer zu einem Ergebnis (...), sind aber immer &auml;u&szlig;erst
interessant....</TD>
</TR>
</TABLE>
</TABLE>
<P><BR>
</P>
</TD>
</TR>
</TR>
</TABLE>
<p>
<img src="keinfoto.jpg" width=30%>&nbsp;&nbsp;<img src="adrian2.jpg" width=30%>
</CENTER>
<a href="mailto:mave_sbs@hotmail.com">E-Mail an Adrian Stabiszewski</a><br>
<a href="http://www.geocities.com/ResearchTriangle/Lab/1565/">Homepage von Adrian Stabiszewski</a>

<DIV ALIGN=right><P><B>
<a href="javascript:parent.SearchPupil('Arnold Daniel');">Daniel</a></B></P></DIV>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>