<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 41, 1, "Sport GK"));
</script>

<h1>Sport GRUNDKURS</h1>
<p>
<img src="/teachers/storf.spo/pic1.jpg" align=left hspace=10>
Nun ja! Morgens um f&uuml;nf vor acht ist die Welt noch in Ordnung, aber leider ist Herr Storf schon auf dem Weg in die JKG-Halle, um uns arme Abiturienten aus unserem verdienten Wochenendschlaf zu entrei&szlig;en. 
<br>So schlimm war es die vier Halbjahre auch wieder nicht, denn Herr Storf diskutierte gerne mit den beiden Deutsch LK&#180;lern Mario und Michael K. &uuml;ber die neuesten Lekt&uuml;ren, Klausurkorrekturen oder m&uuml;ndliche Noten. Nach dem &uuml;blichen Rumgebolze am Anfang der Stunde, sei es mit Fu&szlig;ball, Volleyball oder Basketball, gingen wir dann zum Spiel, bzw. zur Leichtathletik &uuml;ber. Selbst als die Halle wegen eines Theaterst&uuml;ckes im Februar belegt war lie&szlig; sich Herr Storf nicht lumpen, und “jagte” uns in den Kraftraum, welcher sich in der Garage des Turnhallengeb&auml;udes befindet.    (Schlotter, bibber, frier!!!) 
<br>&Uuml;ber die Notengebung kann sich keiner beschweren, da Herr Storf die Noten stets fair gegeben hat, also nicht streng nach Allin-Tabelle<sup>TM</sup>. Er war auch immer bereit, &uuml;ber die eine oder andere Note zu diskutieren, was f&uuml;r den restlichen Kurs 10 Minuten Ruhepause bedeutete.
<br>Auch unsere "Montagmorgen-fr&uuml;hbelaberung" verlief immer recht lustig. Herr Storf zeigte uns, auf welchem Niveau wir uns befanden, was allerdings zu 99,99% mit starkem Lob oder sogar tiefer Bewunderung, insbesondere beim Volleyball, verbunden war. 
<br>Wer jetzt denkt, der Sportkurs bei Herrn Storf w&auml;re so locker-flockig, da&szlig; man nichts tun und sich nicht anzustrengen braucht, hat verdammt noch mal unrecht. St&auml;ndige Androhungen, da&szlig; wir in 13/2 einen “ZEHNRUNDENLAUF” machen w&uuml;rden versetzte uns zur&uuml;ck in die gute alte “Allin”-Zeit.
<br>Das war aber auch schon alles. Eine einigerma&szlig;en gute Sportnote sollte doch f&uuml;r jeden "Antisportler" drin sein. 
<br>Vier Halbjahre Sport Montag morgens in den ersten beiden Stunden, ein Mu&szlig; f&uuml;r jeden m&uuml;den Krieger, denn wach waren hinterher alle. 
<br>An dieser Stelle m&ouml;chte ich mich bei Herrn Storf bedanken f&uuml;r seine Gutm&uuml;tigkeit, wenn einer mal keine absolut plausible Entschuldigung parat hatte, sondern einfach nur “krank” war und f&uuml;r sein stets offenes Ohr, wenn gewisse Personen sich mal wieder &uuml;ber schulpolitische Dinge aufregten. 
<br>Wir w&uuml;nschen Ihnen noch ein sch&ouml;nes Leben und viele viele "gute" Sportgrundkurse, so wie unseren.
<p align=right> <a href="javascript:parent.SearchPupil('Roll Michael');">Bolle</a>
<p>
Herr Storf hatte zum Gl&uuml;ck auch noch einen zweiten Kurs, zum Gl&uuml;ck, weil dadurch die Sch&uuml;lerzahl angenehm klein war. Der Unterschied zwischen dem Montags- und dem Freitagskurs war der, da&szlig; letzterer nachmittags war und Herr Storf daher wenig Verst&auml;ndnis f&uuml;r noch nicht ganz wache Sch&uuml;ler hatte, daf&uuml;r um so mehr f&uuml;r jene, die nach dem “langen und anstrengenden Tag” schon wieder m&uuml;de waren. Sonst war dieser Kurs genau so gut! 
<p align=right>

<a href="javascript:parent.SearchPupil('Sillack Benjamin');">Benjamin</a>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>


</HTML>