<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 22, 1, "Deutsch GK"));
</script>

<h1>AUF EIN WORT, HERR MANN!</h1>
<p>
<i>Interview von Hans Simon</i>
<p>
<table width=100%>
<tr><td valign=top>H.S.</td><td>	Herr Mann, Sie sind Lehrer an unserer Schule?</td></tr>
<tr><td valign=top>H.M.:</td><td>	Ja.</td></tr>
<tr><td valign=top>H.S.:</td><td>	Sie unterrichten Deutsch und Englisch?</td></tr>
<tr><td valign=top>H.M.:</td><td>	Ja.</td></tr>
<tr><td valign=top>H.S.:</td><td>	Sie sind Gymnasialprofessor und damit Vertreter einer “aussterbenden Spezies”? Kann man das so sagen?</td></tr>
<tr><td valign=top>H.M.:</td><td>	Ja.</td></tr>
<tr><td valign=top>H.S.:</td><td>	Sie haben die letzten zwei Jahre auch einen Grundkurs unterrichtet, beziehungsweise anderthalb, da Herr Straube ja &uuml;ber weite Strecken ausfiel, war das ein deutliches Mehr an Arbeit f&uuml;r Sie?</td></tr>
<tr><td valign=top>H.M.:</td><td>	Ja.</td></tr>
<tr><td valign=top>H.S.:</td><td>	Sie sind ein wahrer Gesundheitsfanatiker, Sie fasten jedes Jahr mehrere Wochen. Stimmt es, da&szlig; Sie sich dann nur von einem Glas Milch und einem altbackenen Br&ouml;tchen am Tag sowie viel Kr&auml;utertee ern&auml;hren?</td></tr>
<tr><td valign=top>H.M.:</td><td>	Ja.</td></tr>
<tr><td valign=top>H.S.:</td><td>	Ist es richtig, da&szlig; es gewisse Sch&uuml;ler gibt, ich denke hier etwa an Bj&ouml;rn oder Miriam, die oft zu sp&auml;t kommen, oder solche wie Viktor, die stets schw&auml;tzen?</td></tr>
<tr><td valign=top>H.M.:</td><td>	Ja.</td></tr>
<tr><td valign=top>H.S.:</td><td>	Stimmt es, da&szlig; Michael recht oft durch Abwesenheit gl&auml;nzt?</td></tr>
<tr><td valign=top>H.M.:</td><td>	Ja.</td></tr>
<tr><td valign=top>H.S.:</td><td>	Sie sind ein Opernfreund?</td></tr>
<tr><td valign=top>H.M.:</td><td>	Ja, das ist vollkommen richtig, mein absoluter Favorit ist Wagner. Ich erinnere mich da an eine brillante Auff&uuml;hrung von “Tristan und Isolde”, das war eine wahre Freude f&uuml;r Auge und Ohr... . Oh, da f&auml;llt mir wieder diese Berliner Auff&uuml;hrung von “Rigoletto” ein, die war in der Inszenierung recht &auml;hnlich, aber Verdi ist nat&uuml;rlich nicht mit Wagner zu vergleichen!</td></tr>
<tr><td valign=top>H.S.:</td><td>	Herr Mann, Sie...</td></tr>
<tr><td valign=top>H.M.:</td><td>	Mein gr&ouml;&szlig;ter Traum ist es nat&uuml;rlich den Ring einmal in Bayreuth sehen zu k&ouml;nnen!</td></tr>
<tr><td valign=top>H.S.:</td><td>	...Herr Mann, was ich...</td></tr>
<tr><td valign=top>H.M.:</td><td>	Ich scherze ja auch immer “tausche Frau gegen zwei Karten f&uuml;r Bayreuth”, aber das ist ja nat&uuml;rlich nur ein Scherz. Als frommer Katholik w&uuml;rde es mir ja niemals in den Sinn kommen, meine Frau...</td></tr>
<tr><td valign=top>H.S.:</td><td>	Ja, Herr Mann, genau auf ihren Glauben wollte ich eben...</td></tr>
<tr><td valign=top>H.M.:</td><td>	Ideal w&auml;re es ja nat&uuml;rlich mit meiner Frau in Bayreuth. Nach Berlin mu&szlig; ich auch unbedingt mal wieder! Eine Stadt mit zwei Opernh&auml;usern, das ist nat&uuml;rlich das Paradies. Ich habe &uuml;brigens n&auml;chste Woche Karten f&uuml;r die “Zauberfl&ouml;te” in Frankfurt...</td></tr>
<tr><td valign=top>H.S.:</td><td>	...Herr Mann,...</td></tr>
<tr><td valign=top>H.M.:</td><td> Die Woche darauf habe ich dann Karten f&uuml;r den “Barbier von Sevilla”</td></tr>
<tr><td valign=top>H.S.:</td><td>	Herr Mann, hallo, Herr Mann!</td></tr>
<tr><td valign=top>H.M.:</td><td>	Der Barbier von Sevilla” ist auch ein Meisterwerk, aber nichts gegen den “fliegenden Holl&auml;nder”, oder “die Meistersinger von N&uuml;rnberg” , Wagner &uuml;berhaupt, da kommt nichts gegen an! Wagner ist einfach der Gr&ouml;&szlig;te, er... .</td></tr>
</table>
<p align=right>
<a href="javascript:parent.SearchPupil('Sillack Benjamin');">Benjamin</a>.
<center>
<img src="/teachers/mann.deu/pic1.gif">
</center>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>