<HTML>
<HEAD>
</HEAD>
<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 4, 3, "Biologie GK"));
</script>

<h1>Biologie - Klausur Grundkurs b3</h1>
<p>
<H2>DER HOMO BREHMENSIS</h2><p>
<ol>
<li>
Evolutionsschema:<br>
Ordnen Sie die ausgestorbenen bzw. noch lebenden Organismen in den Stammbaum ein und &uuml;bertragen Sie die ermittelten Buchstaben in die bei ihnen stehenden freien Kreise.<p>
<img src="/teachers/brehm.bio/pic1.jpg" >
</li>

<li>Entwicklungsstadien der Wirbeltiere<br>
<table width=100%>
<tR>
<th width=50%>
Homo Brehmensis - Embryo</th><th>Mensch - Embryo</th></tr>
<tr><td><center><img src="/teachers/brehm.bio/pic2.gif"></center></td><td><center><img src="/teachers/brehm.bio/pic3.gif"></center></td></tr>
</table>
<p>
Vergleichen Sie die fr&uuml;hen Entwicklungsstadien der Wirbeltiere (1. Bildreihe) mit den etwas &auml;lteren (2. Bildreihe)<br>
a) Welche Gemeinsamkeiten erkennen Sie zwischen den fr&uuml;hen Entwicklungsstadien (1. Bildreihe)?<br>
b) Wo bleiben urspr&uuml;ngliche Merkmale auch in einem sp&auml;teren Stadium erhalten?<br></li>
<li>Im Silur traten die ersten Landpflanzen auf. Von Wirbeltieren sind aus dem Silur nur Fische bekannt. Im Devon (vor ca. 350 Mio. Jahren), das dem Silur folgte, war das Klima (in bestimmten Regionen) - jahreszeitlich wechselnd - sehr hei&szlig; und trocken. Aus Ablagerungen des Devon sind uns Fossilien bekannt, die auf Lebewesen hindeuten, welche folgende Merkmale besa&szlig;en:<br>
<table width=100%>
<tr><td>
<ul>
<li>l&auml;nglicher K&ouml;rper</li>		
<li>keine Kiemen</li>
<li>Schal</li>
<li>flacher, beschuppter Ruderschwanz</li>
<li>Zyniker</li>
</ul>
</td>
<td>
<ul>
<li>d&uuml;nne K&ouml;rperhaut</li>
<li>vier Gliedma&szlig;en mit je f&uuml;nf Zehen</li>
<li>Pullunder von Yves Saint Laurent</li>
<li>Hang zu ausgefallenem Humor</li>
<li>Lockerheit / lieb, chaotisch</li>
</ul>
</td>
</tr>
</table>
<p>
a) Mit welchem heute lebenden Lebewesen haben ebengenannte Fossilien frappierende 
&Auml;hnlichkeit?<br>
b) Welche Funktion kommt diesem Lebewesen aufgrund der erw&auml;hnten Merkmale in der heutigen Gesellschaft zu?<p></li>
</ol>
<h3>Erwartungshorizont:</h3>
<dl>
<dt>1. I - A; II - D; III - C; IV - B; V - E</dt>
<dt>2. a) &#183; Beide Embryonen haben eine Chorda ausgebildet &#183; ein embryonal angelegter Schwanz &#183; die Embryonen von Mensch und Homo Brehmensis weisen anatomische Merkmale auf, welche den Kiemenb&ouml;gen und Kiemenspalten entsprechen.</dt>
<dd>b) &#183; Beim Menschen bildet sich der Schwanz zur&uuml;ck, wohingegen er beim Homo Brehmensis erhalten bleibt.</dd>
<dd>&#183; ferner tragen dessen gro&szlig;en Augen zu extrem guter Sehf&auml;higkeit bei (dennoch tr&auml;gt das heute noch lebende Individuum eine markante Brille)</dd>
<dt>3. a) &#183; Letztes noch lebendes Individuum gesuchter Gattung lebt in Obersulm &#183; es &uuml;bt den Beruf eines Lehrers aus (Biologie, Erdkunde).</dt>
<dd>b) &#183; Er &uuml;bernimmt eine Leitfunktion, die mit den Aufgaben eines Leitwolfes in der sibirischen Steppe vergleichbar ist &#183; diese Funktion &uuml;bt er, wie schon angesprochen, regelm&auml;&szlig;ig mit bei&szlig;endem Humor aus &#183; von seinem zu betreuenden Rudel wird er gern gesehen &#183; Ausnahmesituationen bilden die nachmitt&auml;glichen Raubz&uuml;ge &#183; es gelingt jedoch seinem Rudel kaum, seine uners&auml;ttliche Kuchengier zu stillen &#183; die Rudelmitglieder werden in regelm&auml;&szlig;igen Abst&auml;nden auf das sp&auml;tere Leben in der freien Wildbahn vorbereitet und auch dementsprechend gepr&uuml;ft &#183; diese Pr&uuml;fungen sind mitunter sehr chaotisch &#183; trotz unterdurchschnittlicher Pr&uuml;fungsergebnisse gelingt es den meisten seiner Sch&uuml;tzlinge, die vorgenommene Leistungseinstufung zu ihren Gunsten zu ver&auml;ndern.<dd>
</dl>
<p>
<a href="javascript:parent.SearchPupil('Kumor Arlette');">Arlette Kumor</a>, <a href="javascript:parent.SearchPupil('Frank Tobias');">Tobias Frank</a>

<p>
<b>
Hier einige Spr&uuml;che unseres Leitwolfes:</b>
<ul>
<li> Brehm: (als Gigi noch nicht da war) “Die Zeit m&uuml;ssen wir nutzen...”</li>
<li> Brehm: (denkt nach, was mit Gigi sein k&ouml;nnte, die montags mal wieder fehlt) “Die ist beim Skifahren bestimmt von einer Lawine erfa&szlig;t worden, aber bei der habe ich keine Sorgen, die labert, bis man sie findet!”</li>
<li> Brehm: (Manuela tippt auf ihrem Taschenrechner herum) “Rechnest Du Deine fruchtbaren Tage aus?”</li>
<li> Brehm: (zu Gigi) “Du kannst doch Deine Mitsch&uuml;lerin nicht einfach totreden!”</li>
<li> Brehm: (zu Gigi) “Jetzt ist es mal genug, Du Stinktier!”</li>
<li> Brehm: (zu Tobias) “Das ist der, der 15 Punkte verdient, aber sie nicht erreicht!”</li>
<li> Brehm: (zu zwei Sch&uuml;lern, die auf der Fensterbank sitzen) “Kommt rein, ihr zwei!”</li>
<li> Brehm: “...das ist das Spiel, das ihr verstehen m&uuml;&szlig;t”</li>
<li> Brehm: “13 Punkte schreibt er, dieser Teufel in Menschengestalt” (zu Dejan)</li>
<li> Brehm: “Aykil, denk mit, Du schlaffer Sack!”</li>
<li> Brehm: “Das ist aber kein Bio-Heft, it looks not so like”</li>
<li> Brehm: “Euch kann man mit garnix mehr kommen, nur noch erschlagen, aber dann hat man das Problem mit dem Begr&auml;bnis”</li>
<li> Brehm: “Ich habe es nicht f&uuml;r sinnvoll befunden, w&auml;hrend ihr auf der Studienfahrt wart, Unterricht zu machen”</li>
<li> Brehm: “Ihr k&ouml;nnt hier nicht auf gute Tafelaufschriebe hoffen, dazu bin ich zu faul”</li>
<li> Brehm: “Wer sieht aus wie eine Schleimdr&uuml;se? - Oh, Petra Du!”</li>

</ul>
<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>