<HTML>
<HEAD>
<TITLE>Spohr, Elfrun</TITLE>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 52, 1, "E / F"));
</script>

<font face="Courier New, Courier, Arial">
<h3>Runger Ruhe Ressen</h3>
<h3>Werdet Mitglied!</h3> 
</font>


V&ouml;gel zwitschern in den B&auml;umen, leise streift der Wind durch die Bl&auml;tter. Vom Tisch her dringt Gel&auml;chter. Elfrun liegt in der H&auml;ngematte und schaukelt  langsam hin und her. Sie versucht nicht hinzuh&ouml;ren, denn dr&uuml;ben am Tisch sitzen ihre besten Freunde und schreiben ihren Abi-Artikel. &Uuml;berhaupt interessiert sie das ja gar nicht, was die da - he! Moment, nein, die werden doch wohl nicht reinschreiben, wie ich damals bei der Party abgegangen bin! - „he ne! La&szlig;t das weg!" - „Elfrun, wir schreiben hier!" - „Aber des d&uuml;rft ihr nich, des is unfair."  - „Na gut, dann halt nicht, aber das Foto, wo du den Apfel im Mund hast" - „Ahh nein, des auch nich!" - „Na gut, aber dann d&uuml;rfen wir doch wohl schreiben, da&szlig; du den Faber gut findest?" - „Ja, des schon - aber nix b&ouml;ses".
<img src="sharks.jpg" width=100% alt="Rauchen erregt Krebse">
Es kehrt wieder Stille ein im Garten des runden Hauses. „F&auml;llt euch nix ein? Soll ich euch ein paar Tips geben?" - „Ne, ne Elfrun uns fallen schon noch lauter nette Sachen ein!" „Ja, genau! Wie w&auml;r`s mit der Sache, als sie gemeint hat, sie h&auml;tte voll nichts auf`s Abi gelernt und w&uuml;rde voll schlecht sein und als ich dann gesagt hab, zehn Punkte w&uuml;rden es ja wohl werden und sie dann gemeint hat, da&szlig; es ja wohl doch nicht soo schlimm kommen werde!"  -  „Hehe, ja, des is gut!" - „Ne! Ich hab doch gesagt, des sollt ihr nich reinschreiben!" - „Also wi&szlig;t ihr, wir sollten irgendwie reinbringen, da&szlig; sie Nichtraucherin ist." - „Ja! Militante!"  - „Hm, ja des d&uuml;rft ihr schreiben. Ihr k&ouml;nntet ja auch reinschreiben, da&szlig; ich Comics voll gut find’. So Walt Disney, Warner Brothers oder Calvin und Hobbes - ich find voll, da&szlig; der eine aussieht wie der Benny - voll s&uuml;&szlig;." - „Ne! also da sag ich jetzt, da&szlig; des nicht reinkommt!" - Gel&auml;chter - „He Elfrun! es is f&uuml;nf vor 6!" „Ha! Schnell zum Fernseher"
<a href="/pupils/sillack.ben/index.htm" border=0><img src="two.jpg" width=30% alt="Elfrun & Benjamin" align=left></a>- „B&ouml;h - verbotene Liebe. so`n schei&szlig;" - „Ach was des stimmt ja gar nicht - nicht wahr, Elfrun" „Genau! - &Uuml;brigens, ich hab`s schon seit einer Woche nich mehr angeguckt, aber hast du schon geh&ouml;rt, die Cleo hat Krebs - also die Schauspielerin in echt halt so ..."
18:20 Uhr:  „Soll&#180;n&#180;mer nich noch Marienhof anschaun?" - „Ne, des is bl&ouml;d! Au&szlig;erdem m&uuml;&szlig;t Ihr noch `nen Artikel schreiben - &uuml;ber mich" - „Ja! der beste Artikel in der ganzen Zeitung" „Und der netteste!" „Au - wi&szlig;t ihr was? Wir schreiben rein, da&szlig; Elfrun unter jeden Brief „mach`s gut, aber nicht zu oft" schreibt!" „Und da&szlig; sie versaute Witze &uuml;ber die Sesamstra&szlig;e macht"  - „Ha oah, ne!" -
<br clear=all><img src="profil.jpg" width="30%" align="right" alt="Elfrun im Profil">„Doch, doch" - „Na gut – sag mal - schn&uuml;ffel schn&uuml;ffel - hier - hust hust - raucht doch jemand! Arlette?!" - „Oh ja nur einmal" - „Aber du wei&szlig;t doch, da&szlig; Rauchen unfruchtbar macht!" -  „Ja - und es ist orale Ersatzbefriedigung, stimmt`s?" 
- „Genau - Also... ! - Du Jeanne, hast du eigentlich noch den Chevignon Pulli?"
- „Jaa". „Willst du`n mir verkaufen?" - „Nee!"  - „Ooh, schade! Sagt mal was is jetzt eigentlich mit dem Artikel?" - „Och lassen wa den doch" „Wir k&ouml;nnten ja statt dessen `nen Kaffee trinken" „oder Tee" - „Elfrun?" -  „Hm, ja, hast du auch Kamillentee?"
<p>
<font face="Courier New,Courier">
Jeanne, <a href="javascript:parent.SearchPupil('Kumor Arlette');">Arlette</a> &amp;
<a href="javascript:parent.SearchPupil('Sillack Benjamin');">Benjamin</a>
</font>

<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>