<HTML>
<HEAD>
<TITLE>R&uuml;del, Jasmin</TITLE>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 41, 2, "E / G"));
</script>
<img src="liegend.jpg" align=right width=50% hspace=10 vspace=10>
<u><font size=+2 face="Kino MT,Brush Script MT,Courier New">Was w&uuml;rden Sie tun, Dr. R&uuml;del?</font></u><p>
<p><h3><i>Bastian,14 aus Schnork:</i></h3>
Ich habe seit l&auml;ngerem ein Problem und kann mit niemanden dar&uuml;ber reden. Die M&auml;dchen stehen nicht auf mich, weil ich im Sommer nicht so braun wie meine Klassenkameraden werde. Was w&uuml;rden Sie tun?<p>

<h3><i>Dr.R&uuml;del r&auml;t:</I></h3>
<font size=+1 face="Brush Script MT,Times New Roman,Arial"><i>
Ich w&uuml;rde sooft wie m&ouml;glich ins Freibad Untergruppenbach gehen, weil die Sonne dort besonders intensiv scheint und goldene Ringe tragen -vor allem nachts -weil das einen positiven Einflu&szlig; auf deine Sternenkonstellation haben k&ouml;nnte.</i></i></font>

<p><h3><i>Sven,17 aus Zachschoch:</I></h3>
Ich liebe Frauen und Tiere, kann mich aber nicht entscheiden, was mich st&auml;rker anzieht. Was w&uuml;rden Sie tun? Bin ich pervers?

<h3><i>Dr. R&uuml;del r&auml;t:</I></h3>
<font size=+1 face="Brush Script MT,Times New Roman,Arial"><i>
Ich w&uuml;rde mir einen Hasen kaufen, ihn Mucki nennen und ihn mit Toffifee verw&ouml;hnen. Au&szlig;erdem w&uuml;rde ich einen Teich mit Fischen anlegen und diese jeden Tag p&uuml;nktlich um 17 Uhr f&uuml;ttern. Dann w&uuml;rde ich abwarten und alles dem Schicksal &uuml;berlassen. Ich sage nur: Ilove my teddybears. </i></font>

<p><h3><i>Markus,15 aus Mauerhausen: </I></h3>
Seit langer Zeit versuche ich, meinen eigenen Musikstil zu finden - bisher ohne Erfolg. Was w&uuml;rden Sie tun?

<h3><i>Dr.R&uuml;del r&auml;t:</I></h3>
<font size=+1 face="Brush Script MT,Times New Roman,Arial"> <i>
Ich w&uuml;rde mir alle DJ Bobo - CD’s anh&ouml;ren. Wenn Du das &uuml;berlebst, kannst Du alles ertragen. </i></font>
<img src="desk.jpg" align=right width=50% hspace=10 vspace=10>
<p><h3><i>Ingo,18 aus Wasserburg: </I></h3>
Ich habe auf einem Altstadtfest von einem Stand ein Kondom mit der Aufschrift "Liebe besiegt Aids" mitgehen lassen und es noch am selben Abend benutzt. Jetzt plagt mich mein Gewissen. Bin ich ein Dieb? Was w&uuml;rden Sie tun?

<h3><i>Dr.R&uuml;del r&auml;t: </I></h3>
<font size=+1 face="Brush Script MT,Times New Roman,Arial"> <i>
Nein, Du bist kein Dieb. Die Kondome waren sicherlich f&uuml;r jeden zum Mitnehmen und nat&uuml;rlich auch zum Benutzen da. Zu Deiner Ablenkung w&uuml;rde ich Dir raten, einmal pro Woche in Skiausr&uuml;stung ins Le Freak zu gehen, Dir eine Radiergummisammlung zuzulegen, Dir s&auml;mtliche Seifenopern von "Schwarzwaldklinik" bis "Ein Bayer auf R&uuml;gen" zu Gem&uuml;te zu f&uuml;hren und mit zwei guten Freunden nachts auf einem Parkplatz zu der Musik aus Deinem UNO - Autorradio ohne Kassettendeck zu tanzen. </i></font>

<p><h3><i>Ali,19 aus Germkn&ouml;del: </I></h3>
Ich arbeite zur Zeit auf einer Baustelle und habe mich in die Tochter meines Auftraggebers verliebt. Ich traue mich aber nicht, sie anzusprechen. Was w&uuml;rden Sie tun?

<h3><i>Dr.R&uuml;del r&auml;t: </I></h3>
<font size=+1 face="Brush Script MT,Times New Roman,Arial"> <i>
Ich w&uuml;rde sie zu einer Tasse hei&szlig;er Schokolade oder zu einem Urlaub in Llorett de Mar einladen und sie am Strand mit Blue Curacao abf&uuml;llen, damit sie alle Hemmungen verliert.</i></font>

<p><h3><i>Olli,20 aus Hausen: </I></h3>
Ich habe st&auml;ndig Streit mit meiner Freundin, weil wir uns nicht auf denselben Lieblingsfu&szlig;ballverein einigen k&ouml;nnen. Sie ist Stuttgart -, ich aber Dortmundfan.  Was w&uuml;rden Sie tun?

<h3><i>Dr.R&uuml;del r&auml;t: </I></h3>
<font size=+1 face="Brush Script MT,Times New Roman,Arial"> <i>
Ich w&uuml;rde entweder gemeinsam auf Bayern M&uuml;nchen umsteigen, oder mir ein anderes Hobby suchen, das ich mit meinem Partner teilen kann, wie z.B. Witze erfinden.</i></font>

<p><h3><i>J&ouml;rg,20 aus Heim an der Sachs: </I></h3>
Ich habe vor kurzem die Liebe meines Lebens kennengelernt und will sie unbedingt gl&uuml;cklich machen. Was w&uuml;rden Sie tun?

<h3><i>Dr.R&uuml;del r&auml;t: </I></h3>
<font size=+1 face="Brush Script MT,Times New Roman,Arial"> <i>
Ich w&uuml;rde sie auf alle Handballspiele mitnehmen, ihr die Sterne vom Himmel holen und mit ihr auf der Schlagerparty in der Laube in den Morgen hinein tanzen.
</i></font><p>

<font face="Times New Roman"><i>
Liebe Jasmin,<br>
wir hoffen, dass Du niemals "normal" wirst (g&auml;hn) und immer in n&auml;chtlichen Aktionen f&uuml;r uns da bist. Wir freuen uns sogar, wenn Du uns Damenbinden schickst!<br>
Hab’ ein sch&ouml;nes gl&uuml;ckliches Leben; wenn’s geht, nicht ganz ohne uns.<p>
Alles Liebe,<br>
Deine <a href="javascript:parent.SearchPupil('Mertz Cathrin');">Cathrin</a> und 
<a href="javascript:parent.SearchPupil('Stropek Yvonne');">Yvonne</a>
<p>
P.S.: Und falls Du doch einmal traurig sein solltest, denk einfach an die Kate - Tsch&auml;s - Yven - Zeit!!!</i></font>

<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>
