<HTML>
<script language="JavaScript">
  document.writeln(parent.ShowHeader("t", 12, 2, "Aussiedlerklasse"));
</script>

<h1>Der Duft des Erfolges</h1>
<p>
Herr Fister (seine Faust unter der Nase eines Sch&uuml;lers haltend)
<p>
<img src="/teachers/fister.aus/pic2.gif" align=left>
Sch&uuml;ler: ????<br>
Herr Fister: Wonach riecht das????<br>
Sch&uuml;ler: ????!<br>
Herr Fister: Nach Friedhof!<br>
Sch&uuml;ler: Aaaah!<br>
<br clear=all>
<p>
<img src="/teachers/fister.aus/pic1.jpg" align=right width=33%>

Wir haben uns entschlossen, einen Artikel &uuml;ber einen Lehrer zu schreiben, mit dem wir in der Oberstufe nicht direkt zu tun hatten, der uns aber die M&ouml;glichkeit gegeben hat, diesen Artikel &uuml;berhaupt zu schreiben. Wir m&ouml;chten diese Gelegenheit nutzen, um ihm f&uuml;r alles, was er f&uuml;r uns getan hat,  zu danken.   
<p>
Kennenlernproze&szlig;:<br>
<ul>
<li>Gegenseitiges Vorstellen </li>
<li>tiefer Blick in die Augen, eine ebenso tiefe Stimme</li>
<li>H&auml;ndesch&uuml;tteln</li>
</ul>
<p>
Herr Fister: Wie viele Stunden hat ein Tag?<br>
Sch&uuml;ler (verwirrt): (Stille) Mmmmh... 24??<br>
Herr Fister: NEIN! F&uuml;r Dich mu&szlig; er ab jetzt 25 Stunden haben!<br>
<center>
<table border>
<tr>
<td>Die Frau</td><td>	Der Mann</td><td>	Das Kind	</td></tr>
<td>Der Frau</td>	<td>Des Mannes</td>	<td>Des Kindes	</td></tr>
<td>Der Frau</td><td>	Dem Mann</td><td>	Dem Kind</td><td>	</td></tr>
<td>Die Frau</td><td>	Den Mann</td><td>	Das Kind</td><td>	</td></tr>
</table>
</center>
<p>
ich lerne; du lernst; er, sie, es lernt; wir lernen; ihr lernt; sie lernen; wir lernen,..!
<p>
Ungef&auml;hr so f&auml;ngt der Unterricht beim Herrn Fister in der Klasse 7f (Aussiedlerklasse) an - f&uuml;r manche im September, f&uuml;r andere im Februar. In dieser Klasse verbringen sie die n&auml;chsten 6 bis 12 Monate, die f&uuml;r ihre Aufnahme in ein Gymnasium und somit ihre Zukunft entscheidend sind. Unter den vielen Lehrern, die uns w&auml;hrend der &Uuml;bergangszeit halfen, spielte Herr Fister als unser Deutschlehrer die wichtigste Rolle.
Nach einer kurzen Zeit konnten wir im Schlaf konjugieren und deklinieren und wu&szlig;ten, wieviel die Stadt f&uuml;r die Heizung der F&ouml;rderklasse ausgibt, und was unsere Lehrer pro Monat den Staat kosten. Auch das Erreichen des “Zuges” f&uuml;r die Regelklasse war schnell klar. Ansonsten wurde der Unterricht mit einer eisernen Faust durchgef&uuml;hrt, was zu unserem Erfolg entscheidend beigetragen hat. Danke.
<p>
Es gibt viele Geschichten von und &uuml;ber Herrn Fister und auch viele Spr&uuml;che von ihm, doch einer bleibt besonders in Erinnerung: “Das braucht man nicht f&uuml;rs Leben, sondern nur f&uuml;rs Gymnasium”. Dieser Spruch  und auch die ganze Haltung von ihm waren manchmal sehr entmutigend, denn sie kamen genau dann, als es am schwierigsten war, und man nicht mehr glaubte, es zu schaffen.
 Doch mit der Zeit, im nachhinein, versteht man, da&szlig; die  Einstellung, die man in der Aussiedlerklasse vom Herrn Fister bekommt, vielleicht das Einzige ist, was man nicht nur f&uuml;rs Gymnasium, sondern auch zum Lernen, Arbeiten und – auch wenn es sich zu hochgegriffen anh&ouml;rt – zum Leben braucht, denn das Leben ist Ziele setzen und Ziele erreichen. 
Diese Einstellung l&auml;&szlig;t nach der Zeit in der F&ouml;rderklasse und der danach  nichts als unm&ouml;glich aussehen, und unser Abi ist ein kleiner Beweis daf&uuml;r.  Ein Abitur ist gewi&szlig; kein Nobelpreis, doch wir genie&szlig;en den Duft unseres Erfolges und hoffen, da&szlig; Herr Fister und alle anderen, die uns auf diesem Weg halfen, ihn mit uns genie&szlig;en.
<p>
P.S. Da wir wissen, da&szlig; Herr Fister grunds&auml;tzlich keine Abizeitungen liest, bitten wir seine Kollegen und Kolleginnen, ihn auf diesen Artikel aufmerksam zu machen.
<p>
P.P.S  ich lerne; du lernst; er, sie, es lernt; wir lernen; ihr lernt; sie lernen;...  wir haben’s gelernt.
<p>
<a href="javascript:parent.SearchPupil('Serban Christina');">Christina</a>, Natalie, 
<a href="javascript:parent.SearchPupil('Hodzic Senka');">Senka</a>, 
<a href="javascript:parent.SearchPupil('Weinberg Svetlana');">Svetlana</a>, 
<a href="javascript:parent.SearchPupil('Zisko Velida');">Velida</a>, 
<a href="javascript:parent.SearchPupil('Stabiszewski Adrian');">Adrian</a> und 
<a href="javascript:parent.SearchPupil('Siegle Viktor');">Viktor</a>.
<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>