<HTML>
<HEAD>
   <TITLE>Grimm, Oliver</TITLE>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 18, 2, "M / E", "black", "background=bg.jpg text=silver link=gray vlink=#FF00CC alink=#00FFCC"));
</script>

<img src="oliver.jpg" align=right hspace=10 vspace=10 width=35%>
<h2>Ausgew&auml;hlte Logbucheintr&auml;ge des Raumschiffs Entenschei&szlig; zum Thema Oli</h2>
Sternzeit 160577: Erste Begegnung mit einer bis dahin unbekannten Lebensform im Raumquadranten Stuttgart. Erste Kontaktaufnahme wurde abgebrochen, da wir durch dessen  f&uuml;rchterliches Geschrei in Flucht geschlagen wurden.
<p>
...
<p>
Sternzeit 271082: Das Wesen wird zum wiederholten Mal im Raumquadranten Lehmgrube, Raumsektor Ilsfeld, gesichtet; es scheint hier den Planeten Nr.9 zu bev&ouml;lkern.
<p>
...
<p>
Sternzeit 030585: Das Wesen, bei dem es sich um eine humanoide Lebensform handelt, wird seit einiger Zeit regelm&auml;&szlig;ig mit etwa 20 Artgenossen im Raumquadranten Grundschule beobachtet.
<p>
...
<p>
Sternzeit 120486: W&auml;hrend seine Artgenossen unter Zuhilfenahme von etwa 20 cm langer Metallst&auml;bchen aus gesponnenem Schafsfell Stoffe herstellen, sitzt das von nun an <font color=yellow><i>O</i></font>rdnungsliebend <font color=yellow><i>l</i></font>eistungsf&auml;hig <font color=yellow><i>i</i></font>ntelligent genannte Wesen verzweifelt da und weigert sich weinend die ihm anbefohlenen Leistungen zu erbringen. Wir k&ouml;nnen deshalb davon ausgehen, da&szlig; das Oli gegen das Sklavenhalter-Sklaven-System protestiert.<br>
<p>
...
<p>
Sternzeit 230889: Heute beobachtete ein Expeditionsteam das Oli dabei, wie es mit ein paar Artgenossen eine primitive Sportart aus&uuml;bte. Commander Data wurde dabei von einer gef&auml;hrlichen schwarz-wei&szlig; gepunkteten Waffe, die diese Wesen mit sich f&uuml;hrten, getroffen. Bei Commander Data mu&szlig;ten daraufhin einige Schaltkreise ausgetauscht werden.
<p>
...
<img src="oki.gif" align=left hspace=10 vspace=10 width=27%>
<p>
Sternzeit 030391: Das Oli hat zum 1. Mal Kontakt zu Bewohnern des Planeten "Heavy Metal". Er ist begeistert!
<p>
...
<p>
Sternzeit 290292: Ein Expeditionsteam unter Leitung von Lt. La Forge beobachtete heute erstmals das Balzverhalten des Oli. Es &auml;u&szlig;ert sich im Pr&uuml;geln eines Blechkastens mit der Aufschrift "Highscreen". 
<p>
...
<p>
Sternzeit 130496: Heute hatten wir wieder eine Begegnung mit diesem Oli. Es wurde dabei beobachtet, wie es bei einer kriegerischen Auseinandersetzung zwischen den Bewohnern der Planeten Stuttgart und Bayern zwischen die Fronten kam.
<p>
... 
<p>
Sternzeit 190996:  Wir wurden in Kampfhandlungen mit dem Oli verwickelt. Nachdem es unsere Schutzschilde zerst&ouml;rt hatte, mu&szlig;ten wir uns unseren Fluchtweg freik&auml;mpfen. Lt. Warf gelang es durch mehrere gezielte Sch&uuml;sse mit dem Photonentorpedo das Oli kampfunf&auml;hig zu machen. Es sackte zusammen und schrie: "Ah! Ah! Ah mein Knie!"
<p>
...
<p>
Sternzeit 200996: Wir beamten das schwerverletzte Oli an Bord unserer Krankenstation. Dr. Crusher steckte ihm Schl&auml;uche ins Knie und verabreichte ihm die gew&ouml;hnliche Krankenkost, was ihm beides nicht sonderlich schmeckte.
<p>
...
<p>
Sternzeit 200797: Das Oli hat sich von dem Sklavensystem S.CH.UL.E, welches ihn 13 Jahre lang gei&szlig;elte, losgerissen.
<p>
...
<p>
Sternzeit 310498: Das Oli ist in seinem giftgr&uuml;nen Raumgleiter unterwegs zu Welten der Volkswirtschaftslehre, die vor ihm noch kein anderer Mensch erblickt hat.
<h2>Ausgew&auml;hlte Logbucheintr&auml;ge des Raumschiffs Entenschei&szlig; zum Thema Oli</h2>
Sternzeit 160577: Erste Begegnung mit einer bis dahin unbekannten Lebensform im Raumquadranten Stuttgart. Erste Kontaktaufnahme wurde abgebrochen, da wir durch dessen  f&uuml;rchterliches Geschrei in Flucht geschlagen wurden.
<p>
...
<p>
Sternzeit 271082: Das Wesen wird zum wiederholten Mal im Raumquadranten Lehmgrube, Raumsektor Ilsfeld, gesichtet; es scheint hier den Planeten Nr.9 zu bev&ouml;lkern.
<p>
...
<p>
Sternzeit 030585: Das Wesen, bei dem es sich um eine humanoide Lebensform handelt, wird seit einiger Zeit regelm&auml;&szlig;ig mit etwa 20 Artgenossen im Raumquadranten Grundschule beobachtet.
<p>
...
<p>
Sternzeit 120486: W&auml;hrend seine Artgenossen unter Zuhilfenahme von etwa 20 cm langer Metallst&auml;bchen aus gesponnenem Schafsfell Stoffe herstellen, sitzt das von nun an Ordnungsliebend leistungsf&auml;hig intelligent genannte Wesen verzweifelt da und weigert sich weinend die ihm anbefohlenen Leistungen zu erbringen. Wir k&ouml;nnen deshalb davon ausgehen, da&szlig; das Oli gegen das Sklavenhalter-Sklaven-System protestiert.<br>
Sternzeit 230889: Heute beobachtete ein Expeditionsteam das Oli dabei, wie es mit ein paar Artgenossen eine primitive Sportart aus&uuml;bte. Commander Data wurde dabei von einer gef&auml;hrlichen schwarz-wei&szlig; gepunkteten Waffe, die diese Wesen mit sich f&uuml;hrten, getroffen. Bei Commander Data mu&szlig;ten daraufhin einige Schaltkreise ausgetauscht werden.
<p>
...
<p>
Sternzeit 030391: Das Oli hat zum 1. Mal Kontakt zu Bewohnern des Planeten "Heavy Metal". Er ist begeistert!
<p>
...
<p>
Sternzeit 290292: Ein Expeditionsteam unter Leitung von Lt. La Forge beobachtete heute erstmals das Balzverhalten des Oli. Es &auml;u&szlig;ert sich im Pr&uuml;geln eines Blechkastens mit der Aufschrift "Highscreen". 
<p>
...
<p>
<img src="goofy.gif" align=right hspace=10 vspace=10 width=27%>
Sternzeit 130496: Heute hatten wir wieder eine Begegnung mit diesem Oli. Es wurde dabei beobachtet, wie es bei einer kriegerischen Auseinandersetzung zwischen den Bewohnern der Planeten Stuttgart und Bayern zwischen die Fronten kam.
<p>
... 
<p>
Sternzeit 190996:  Wir wurden in Kampfhandlungen mit dem Oli verwickelt. Nachdem es unsere Schutzschilde zerst&ouml;rt hatte, mu&szlig;ten wir uns unseren Fluchtweg freik&auml;mpfen. Lt. Warf gelang es durch mehrere gezielte Sch&uuml;sse mit dem Photonentorpedo das Oli kampfunf&auml;hig zu machen. Es sackte zusammen und schrie: "Ah! Ah! Ah mein Knie!"
<p>
...
<p>
Sternzeit 200996: Wir beamten das schwerverletzte Oli an Bord unserer Krankenstation. Dr. Crusher steckte ihm Schl&auml;uche ins Knie und verabreichte ihm die gew&ouml;hnliche Krankenkost, was ihm beides nicht sonderlich schmeckte.
<p>
...
<p>
<img src="ball.gif" align=left hspace=10 vspace=10 width=27%>
Sternzeit 200797: Das Oli hat sich von dem Sklavensystem S.C.H.UL.E, welches ihn 13 Jahre lang gei&szlig;elte, losgerissen.
<p>
...
<p>
Sternzeit 310498: Das Oli ist in seinem giftgr&uuml;nen Raumgleiter unterwegs zu Welten der Volkswirtschaftslehre, die vor ihm noch kein anderer Mensch erblickt hat.
<p>
<a href="javascript:parent.SearchPupil('Sillack Benjamin');">Benjamin</a> und 
<a href="javascript:parent.SearchPupil('Friedenauer Axel');">Axel</a>.

<br clear=all>

<script language="JavaScript">
 document.writeln(parent.footer);
</script>
</BODY>
</HTML>