<HTML>
<HEAD>
 <TITLE>Serban, Christina</TITLE>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 49, 1, "M / F"));
</script>

<CENTER><P><B><FONT SIZE=+1>Der Musiker fragte: "Wer kennt den Duft einer
Rose?"<BR>
Alle kannten ihn. <BR>
"Kleidet ihn in Worte!" forderte er. <BR>
Doch alle schwiegen.</FONT></B></P></CENTER>
<P>
<TABLE WIDTH="100%">
<TR>
<TD ALIGN=LEFT VALIGN=TOP WIDTH="48%">
<center><font color="#FFFFFF"><script language="JavaScript">
 document.writeln(parent.imgsrc("diddl1.jpg",0.45));
</script></font></center><br>
Wir sind auch sprachlos, denn ein
dumpfes Gef&uuml;hl sagt uns, da&szlig; der Wortschatz dazu nicht ausreicht,
um beschreiben zu k&ouml;nnen, wie bewundernswert und au&szlig;ergew&ouml;hnlich
dieses M&auml;dchen ist, eben wie der einmalige Duft einer Rose und die
beeindruckende Sch&ouml;nheit dieser einmaligen Blume. Wir kennen Christina
seit etwa 4 Jahren und immer wieder wird man von ihrer Hilfsbereitschaft
und Gutm&uuml;tigkeit &uuml;berrascht. Eine Mitsch&uuml;lerin sagte mal:
“Ich glaube, da&szlig; sie sogar ihren schlimmsten Feind ihr letztes Hemd
geben w&uuml;rde. Das ist unglaublich!” Sie ist eine starke Pers&ouml;nlichkeit,
die einen gro&szlig;en Wert auf Ehrlichkeit legt. Dennoch ist sie nicht
nachtragend, wenn eine Person sie entt&auml;uscht, sondern versucht, ihr
noch eine Chance zu geben. Und sie besitzt eine tolle Eigenschaft - sie
kann sehr gut zuh&ouml;ren. Egal, ob man Stre&szlig; mit den Eltern hat,
ob einen sein Liebeskummer qu&auml;lt und man eine Situation f&uuml;r ausweglos
h&auml;lt, man kann ihr alles anvertrauen, wobei man das Gef&uuml;hl tiefer
Erleichterung und Zufriedenheit bekommt.
<br><center><font color="#FFFFFF"><script language="JavaScript">
 document.writeln(parent.imgsrc("klein.jpg",0.45));
</script></font></center><br>
</TD>

<TD WIDTH="4%"></TD>

<TD ALIGN=LEFT VALIGN=TOP>
<center><font color="#FFFFFF"><script language="JavaScript">
 document.writeln(parent.imgsrc("teddy.jpg",0.45));
</script></font></center><br>
Durch ihre Geduld und Toleranz schafft sie es
immer wieder, uns zu ermutigen.Christinas Lebensmotto hei&szlig;t "Carpe
diem", was aber nicht hei&szlig;t, da&szlig; sie leichtsinnig ist, denn
ihre Verantwortung und ihr gewissenhaftes Handeln haben uns schon oft genug
vom Gegenteil &uuml;berzeugt. Au&szlig;erdem bewundern wir ihren starken
Willen, Flei&szlig; und ihre Vorliebe f&uuml;r Ordnung. Dennoch ist es
ihr gelungen, den Traum vieler zu verwirklichen, n&auml;mlich ein Kind,
das sich auch &uuml;ber Kleinigkeiten freuen kann, zu bleiben. Andererseits
wunderten wir uns, wie weise dieses kleine Kind sein kann und fragten uns,
ob sie diese Intelligenz und Weisheit nicht vielleicht aus den vielen Ausfl&uuml;gen
im Freien sch&ouml;pft. Sie bewundert n&auml;mlich Natur, besonders Sonnenschein
und Tiere (aber auch Pl&uuml;schtiere). Kein Wunder, da&szlig; sie so selbstbewu&szlig;t
ist, bei so vielen Freunden, die sie im Laufe der Zeit gewonnen hat.
<br><center><font color="#FFFFFF"><script language="JavaScript">
 document.writeln(parent.imgsrc("diddl2.jpg",0.45));
</script></font></center><br>
</TD>
</TR>
</TABLE>

<DIV ALIGN=right><B>
<a href="javascript:parent.SearchPupil('Weinberg Svetlana');">Svetlana</a>,
<a href="javascript:parent.SearchPupil('Zisko Velida');">Velida</a></B></DIV>

<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>
