<HTML>
<HEAD>
   <TITLE>G&ouml;rges, Wibke</TITLE>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 16, 2, "F / K"));
</script>

<img src="wibke.gif" align=right width=48% hspace=10 vspace=10>
Kaum zu glauben, aber wahr: unsere 9j&auml;hrige Schulzeit am JKG neigt sich langsam aber sicher dem Ende zu. Obwohl immer von den Sch&uuml;lern auf die Schule geschimpft wird, hatten wir au&szlig;er Stre&szlig;, &Auml;rger und &auml;tzendem Lernen auch viel erlebt, Freundschaften gekn&uuml;pft und jede Menge Spa&szlig; gehabt.<br>
Die letzten 2 Jahre wurden allerdings noch mit einem besonderen Bonus best&uuml;ckt: Wibke G&ouml;rges trat, nach einer einj&auml;hrigen Gehirnw&auml;sche im Internat, in unser Leben.<br>
Seitdem freue ich mich jeden morgen, wenn ein abgehetzter brauner Wuschel um die Ecke biegt und mich unterhaltsam durch den stressigen Schulalltag begleitet (zumindest in <u>allen</u> Pausen, G u. Sp.).<br>
Langeweile ist ein Wort, da&szlig; man mir ihr nicht in Verbindung bringen kann. Hei&szlig;e Diskussionen bei einer (?) Flasche Wein und einer endlosen Schachtel Zigaretten sind ihre absolute Spezialit&auml;t. Wer Wibke gut kennt, stimmt mir garantiert zu, da&szlig; sie eine der besten Gespr&auml;chspartnerinnen ist, die auf den Heilbronner Erdboden herumlaufen.<br>
<br clear=all>
<img src="wibkemir.gif" align=left width=48% hspace=10 vspace=10>
Allerdings bleibt sie nicht immer auf dem Boden der Tatsachen, sondern besch&auml;ftigt sich mit ganz besonderer Hingabe mit ihrem Horoskop und dem ihrer Freunde.<br>
Eigentlich kann man sagen, da&szlig; sie ein sehr relaxter und gem&uuml;tlicher Mensch ist, der allerdings zeitweise so durchdrehen kann (siehe Wibke nach schriftlicher Abiturpr&uuml;fung), da&szlig; alles zu sp&auml;t ist. Eine weitere Eigenschaft ist ihre eigenwillige und selbstsichere Art, die am deutlichsten in ihren ph&auml;nomenalen Tanzstil zum Ausdruck kommt, wenn sie sich total locker und freaky im M1 oder Green Door zu ihrer House-Mugge bewegt.<br>
Am faszinierendsten ist jedoch, wie sie es jeden Monat schafft, ihre Wohnung, ihre hohe Telefonrechnung (mit streckenweise <u>sehr seltsamen angegebenen</u> Telefonnummern) und ihre spontan Urlaube (London, Spanien) zu finanzieren, <u>ohne dabei zu arbeiten!</u><br>
Zu den ordnungsliebenden Menschen geh&ouml;rt unsere Wibke allerdings nicht, aber es ist ja schlie&szlig;lich jedem bekannt - "nur ein Genie findet sich im Chaos zurecht".<br>
<br clear=all>
Bei einer so vielseitigen Frau wie der Wibke ist es nat&uuml;rlich schwer, den ultimativ passenden Traumboy zu finden. Am besten w&auml;re:
<img src="dream.gif" align=right width=30% hspace=10 vspace=10>
<div align=right>
<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>
durchgeknallt -----
<p>
lebensfroh -----
<p>
reiselustig -----
<p>
freaky -----
<p>
sexy -----
<p>
romantisch -----
<p>
intelligent -----
<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>
</div>

<p>
Ich danke Dir f&uuml;r die letzten zwei Jahre, die durch Deine Freundschaft wesentlich ertr&auml;glicher und vor allem viel, viel lustiger geworden sind, und w&uuml;nsche Dir f&uuml;r Deine Zukunft viel Spa&szlig;, Liebe, Gesundheit, Gl&uuml;ck und Gelingen in Deinem (k&uuml;nstlerischem?) Berufsleben.
<p>
&nbsp;&nbsp;&nbsp;&nbsp;<font face="Lucida Handwriting,Brush Script MT,Comic Sans MS, Arial">
Deine Freundin <a href="javascript:parent.SearchPupil('Labs Miriam');">Miri</a></font>
<p>
(PS: Danke f&uuml;rs Asyl)<br>
(PPS: Ich w&uuml;nsche Dir, da&szlig; Dein Traumboy nicht nur eine Erfindung von mir bleibt, und vor allem besser aussieht!)
<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>
</BODY>
</HTML>