<HTML>
<HEAD>
<TITLE>Sillack, Benjamin</TITLE>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 51, 1, "E / K"));
</script>

<CENTER><P><B><FONT SIZE=+2>Wer ist’s ??</FONT></B></P></CENTER>

<br clear=all><img src="lang.jpg" align=right width=25% hspace=10 vspace=10>
<P>Am 13.Dezember 1977 erblickte er als Sohn seiner Eltern und als J&uuml;ngster
im Bunde der Geschwister in Heilbronn das Licht der Welt und machte so
als "Sohn des Gl&uuml;cks" seinem Namen alle Ehre.<br>
 Schon im Kindergarten eroberte der kleine Sunnyboy mit seiner liebevollen, hilfsbereiten Art
die Herzen seiner Freunde und des weiblichen Geschlechts. Jedoch mochte
er es &uuml;berhaupt nicht, mit seinem Namensvettern, dem sprechenden Elefanten,
verglichen zu werden...<br>
 Die zu erratende Person war und ist auch heute noch ein kleiner Tr&auml;umer, der zwischen den Sph&auml;ren lebt : So
ist es nicht verwunderlich, da&szlig; er seine Freunde manchmal 2 Stunden
zu sp&auml;t anruft, weil er gerade vollkommen in etwas vertieft ist. Auch
seine Unp&uuml;nktlichkeit, f&uuml;r die er, wie er immer sagt, nichts
kann, ist wohl darauf zur&uuml;ckzuf&uuml;hren. Doch gelingt es einem einfach
nicht, ihm aufgrund seines L&auml;chelns l&auml;nger als 10 min b&ouml;se
zu sein.
<br clear=all><img src="paar.jpg" align=left width=25% hspace=10 vspace=10>
Besondere Vorliebe zeigte er schon immer f&uuml;r die Hauptstadt unseres Landes, wo er bei seiner liebensw&uuml;rdigen Oma unterkommt und
wohin er sich mehrmals j&auml;hrlich begibt, um u.a. die Sehensw&uuml;rdigkeiten
dieser Stadt und zahlreiche Museen zu bewundern.<br>
Und hiermit sind wir auch bei seiner gr&ouml;&szlig;ten Begabung und einer seiner gr&ouml;&szlig;ten
Leidenschaften angekommen: der KUNST.<br>
Schon bei vielen Gelegenheiten konnte er seine k&uuml;nstlerischen kreativen F&auml;higkeiten unter Beweis stellen
(z.B. bei der Gestaltung des Titelprogramms des "Drachen", wo er auch als
Schauspieler zu bewundern war, oder im Kunst-LK ). Der gr&ouml;&szlig;te
Wunsch des genie&szlig;erischen Teetrinkers ist es, Architekt zu werden,
und so f&auml;ngt er ganz tapfer gleich nach dem Abi ein 4-w&ouml;chiges
Praktikum auf dem Bau an, das er f&uuml;r sein Studium braucht. Gro&szlig;e
Freude bereitet ihm auch das Reisen: Im Sommer 1996 zog er als rucksackreisender
Interrailer zusammen mit seiner Freundin durch ganz Skandinavien, und diesen
Sommer geht es wahrscheinlich nach England.
<br clear=all><img src="benny.jpg" align=right width=50% hspace=10 vspace=10>
Ein wichtiges Charakteristikum ist auch sein gro&szlig;es Allgemeinwissen, das wohl daher kommt, da&szlig;
er gerne Radio h&ouml;rt, Zeitungen (FAZ, taz) und B&uuml;cher liest. Wer
nun immer noch nicht wei&szlig;, wen wir suchen, der sollte morgens oder
nachmittags einen Spaziergang in den Sontheimer Feldern machen, wo er mit
seinem geliebten, s&uuml;&szlig;en, schnuffligen Dackel "Gassi geht".<br>
Und wer dann immer noch nicht wei&szlig;, wen wir suchen, der ihn also nicht
kennt, der ist selbst Schuld, denn unseren Benjamin, Benny, Bennz nicht
zu kennen, ist ein Fehler...<br>

<div align="right">
<a href="javascript:parent.SearchPupil('Spohr Elfrun');">Elfrun</a> &amp;
<a href="javascript:parent.SearchPupil('Grimm Oliver');">Oliver</a>
</div>

<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>