<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 45, 1, "Mathematik GK"));
</script>

Die Geschichte unseres Mathematik-Grundkurses gliedert sich in zwei Teile, da uns Herr Wetzel krankheitsbedingt leider verfr&uuml;ht verlassen mu&szlig;te. Seine Nachfolge &uuml;bernahm im Halbjahr 13/1 Herr Plieninger. Eines sei schon vorweg gesagt: er hat Herrn Wetzel sehr w&uuml;rdig vertreten und Dank seiner umg&auml;nglichen Art blieben gef&uuml;rchtete Umstellungsprobleme aus.
<p>
Die Zeit, die wir mit Herrn Wetzel verbringen durften, war sehr angenehm: er begann den Unterricht zumeist mit witzigen Smalltalks, was zu einem stets harmonischen Unterrichtsklima f&uuml;hrte; selbst in den Pausen bem&uuml;hte er sich um pers&ouml;nlichen Kontakt zu seinen Sch&uuml;lern. Die Gabe, den trockenen und komplizierten Mathe-Stoff einfach erscheinen zu lassen und leicht verst&auml;ndlich zu erkl&auml;ren, besitzt er zweifellos. Das ist wirklich etwas besonderes, denn wenn man die 13 Jahre, die wir nun mittlerweile in die Schule gehen, noch einmal Revue passieren l&auml;&szlig;t, so stellt man fest, da&szlig; diese Gabe nicht sehr oft anzutreffen war. Herr Wetzel geh&ouml;rt zu den Lehrern, die Farbe in den teilweise recht tristen und grauen Schulalltag bringen. Fr&ouml;hlichkeit, Humor, Menschlichkeit, Gutm&uuml;tigkeit, Engagement und Freundlichkeit zeichnen ihn besonders aus. In den letzten Stunden vor den Ferienanf&auml;ngen (besonders vor den Weihnachtsferien) begeisterte er uns mit lustigen Zauberkunstst&uuml;cken, die ihn zum Teil selbst verbl&uuml;fften. Zusammenfassend l&auml;&szlig;t sich sagen, da&szlig; Herr Wetzel ein von Grund auf guter Lehrer und Mensch ist.
<p>
<img src="/teachers/wetzel.mat/pic1.jpg" align=right width=33% hspace=10>
Als uns mitgeteilt wurde, da&szlig; den Rest unserer Abiturvorbereitung ein anderer Lehrer &uuml;bernehmen w&uuml;rde, war das nat&uuml;rlich schon ein Schock. Doch wie schon gesagt, gab es mit Herrn Plieninger auch keinerlei Probleme. Da er neu an unsere Schule gekommen ist, wu&szlig;ten wir nicht, was uns erwarten w&uuml;rde. Aber aufgrund seiner jungen, dynamischen und korrekten Art hatten wir uns sehr schnell an ihn gew&ouml;hnt. Er ist stets bei der Sache und unersch&uuml;tterlich, egal wie falsch (oder richtig) die Antwort, die er bekommt, auch sein mag. Wenn man etwas nicht kapierte, zeigte er sich stets geduldig und hilfsbereit. Gem&uuml;tsregungen weist er relativ wenige auf, aber wenn doch, zeigt sich seine humorvolle Seite. Sein Hauptmerkmal ist, da&szlig; er den Unterricht stets voll im Griff hat, und da&szlig; er zu den wenigen Lehrern geh&ouml;rt, die mit freundlichen (z.T. lustigen) Worten ihre Autorit&auml;t wahren und so f&uuml;r Ruhe und Aufmerksamkeit sorgen k&ouml;nnen. Kompliment!
<p>

Was unsere beiden Mathematiklehrer betrifft, werden wir sie auch sp&auml;ter sicher immer positiv in Erinnerung behalten.
<p>
Der Mathegrundkurs m4 bedankt sich f&uuml;r eine lehrreiche und angenehme Zeit!<br>

<a href="javascript:parent.SearchPupil('Knoblauch Julia');">Julia</a>, 
<a href="javascript:parent.SearchPupil('Frank Tobias');">Tobias</a>, 
<a href="javascript:parent.SearchPupil('Gall Mario');">Mario</a>.

<script language="JavaScript">
  document.writeln(parent.footer);
</script>


</HTML>