<HTML>
<HEAD>
</HEAD>
<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 13, 2, "Physik LK"));
</script>

<center><h1>Alice im Wunderland oder 11 Sch&uuml;ler in F&ouml;rsters Sandkasten.</h1></center>
<p>
D&uuml;rfen wir uns vorstellen? Wir sind der Physikleistungskurs der vergangenen zwei Jahre. Nach dieser Zeit des Zusammenlebens f&auml;llt es einem wirklich schwer, etwas Gemeines zu schreiben... obwohl, zu schreiben gibt es ja eigentlich genug:
<ul>
<li>langweiliger, grauer Unterricht</li>
<li>wenige (fast gar keine) Versuche</li>
<li>absolute Unf&auml;higkeit seitens des Lehrers, uns etwas zu erkl&auml;ren</li>
<li>kein einziges Praktikum</li>
<li>schwere Klausuren</li>
<li>unfaire Benotung</li>
<li>mies gelaunter Lehrer also</li>
<li>kein einziger Witz oder eine Anekdote w&auml;hrend der gesamten Zeit</li>
</ul>
<p>
<b>Fazit: </b><br>
nehmt niemals Physik-LK bei irgendeinem Lehrer ... Moment mal... wir hatten aber nicht irgendeinem Lehrer: wir hatten bei Herrn F&ouml;rster PH-LK!!!!! Und das ist nicht irgend ein Lehrer, das ist eine Goldgrube f&uuml;r die Schule und s&auml;mtliche Sch&uuml;ler, die das Vergn&uuml;gen haben, von ihm unterrichtet zu werden! 
Seine spritzige, energiegeladene, lockere (nicht zu verwechseln mit vernachl&auml;ssigender) Art, kombiniert mit der F&auml;higkeit, komplexe Probleme einfach und anschaulich zu erkl&auml;ren ("Physiklehrer sind Spielkinder" O-Ton), verst&auml;rkt durch sein schauspielerisches Talent machten uns den Physikunterricht und das gesamte Schulleben erst schmackhaft.
<p><img src="/teachers/foerster.phy/pic1.jpg" align=right>
Aber alles der Reihe nach:<br>
Nach dem ersten Begr&uuml;&szlig;ungs-, Vorstellungs- und Kennenlerntag ging's erst richtig los! Nach vielen nicht ausgewerteten Praktika und einigen nicht gemachten Hausaufgaben, kamen dann die Klausuren (alle auf Abi-Niveau), in denen dann all das wieder drankam. Was zur Folge hatte, da&szlig; einige nicht so gut abschnitten, was aber wiederum Herrn F&ouml;rster nicht davon abhielt, gute Laune zu verbreiten und uns, ganz dezent, gute Vorschl&auml;ge f&uuml;r effektiveres Lernen zu unterbreiten: “Was h&auml;tte man vielleicht anders machen k&ouml;nnen?”, “Lernt mal zu zweit, da streichelt man die Katze nicht so oft..”, usw. Auch wenn mal einer/eine (Miri, das einzige M&auml;dchen im Kurs ) von uns  eine mehr oder weniger weltbewegende Idee/Frage hatte, hatte auch Herr F&ouml;rster meistens nicht nur eine Antwort darauf, sondern auch eine weitere Idee dazu (“Wenn ich mal gro&szlig; bin, dann...”). Es tat richtig gut, im Unterricht eine Weiterf&uuml;hrung der Pause zu veranstalten und &uuml;ber alles M&ouml;gliche zu plaudern: F&ouml;rsters Geschichten &uuml;ber Argentinien, F&ouml;rsters Geschichten &uuml;ber sein Studium, F&ouml;rsters Geschichten &uuml;ber die Schulklassenbesuche bei staatlichen, halbstaatlichen und privaten (dar&uuml;ber waren die meisten Geschichten) Unternehmen, F&ouml;rsters Geschichten &uuml;ber die Bundeswehr, F&ouml;rsters Physikerwitze, F&ouml;rsters Mathematikerwitze, F&ouml;rsters Igelsekunden-Philosophie, F&ouml;rsters...... (und so weiter, auch mal so:
<br>F&ouml;rster (nach 40 Min Geschichten aller Art): "SO, jetzt schaffen wir was!!!"
<br>Sch&uuml;ler ("begeistert"): "Uuu.."
<br>F&ouml;rster (froh, da&szlig; er uns (wieder mal) auf den Arm genommen hat):"Und in Argentinien....")
<p>
<img src="/teachers/foerster.phy/pic2.jpg" align=left hspace=10>
Daf&uuml;r wurde nach dem ber&uuml;mten F&ouml;rster-Pfiff ordentlich geschafft, und es sind schon einige Pausen verflogen, ohne bemerkt zu werden.
<br>Jetzt kommt eigentlich die Stelle, wo man sich f&uuml;r die 2 tollen Jahre bei G. F&ouml;rster bedankt, was wir auch gerne tun. Und hoffen, da&szlig; der obengenannte H. F&ouml;rster uns, sollte er uns an der Harmonie treffen, auch gr&uuml;&szlig;t.
<p align=right><a href="javascript:parent.SearchPupil('Arnold Daniel');">Daniel</a> und <a href="javascript:parent.SearchPupil('Siegle Viktor');">Viktor</a>
<br clear=all>
<p>
P.S. Soviel zum Lehrer F&ouml;rster. Der Artikel &uuml;ber den Menschen F&ouml;rster w&uuml;rde den Ramen dieser Ausgabe sprengen.
<p>
P.P.S. To whom it may concern: An alle (zuk&uuml;nftigen) Firmenleiter: sollte sich bei Ihnen eine Schulklasse zu Besuch melden, &uuml;berlegt es Euch zweimal, bevor Ihr "Nein" sagt.
<p>
<center>
<img src="/teachers/foerster.phy/pic3.jpg">
</center>
<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>