<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 40, 5, "Deutsch LK"));
</script>

<center>
<h1>
-Ein modernes Drama in 4 Akten-
</h1>
</center>
<h4>
Die Personen der Handlung:
</h4>
<center>
<img src="/teachers/storf.deu/pic1.jpg" width=95%>
</center>
<p>
<b>
Volker B&uuml;cherwurm<br>
Larissa Abwesend, seine Frau<br>
Yvonne Einf&uuml;hlsam, seine Tochter<br>
Magdalena Sorglos, seine verlorengeglaubte Tochter<br>
Mario Frauenschuld, Cousin des B&uuml;cherwurms<br>
Christine Redefluss, Verlobte des Mario Frauenschuld<br>
Petra Exemplatantia, ihre Tochter und Brautjungfer<br>
Michaelus Audius, Bruder des Mario Frauenschuld<br>
Sonja Audionova, seine Frau<br>
Franziska Rhetorica, seine Tochter<br>
Anja Romantica, eine Freundin beider Familien und Brautjungfer der Christine Redefluss<br>
Arlette Justicia, eine Freundin beider Familien und Brautjungfer der Christine Redefluss<br>
Pfarrer<br>
</b>
<p>
<h3>
Erster Akt</h3>
<p>                                                                            
<i>Eine Dorfkirche in einem Ort in der N&auml;he Heilbronns im sp&auml;ten 20. Jahrhundert; <br>
Mario Frauenschuld erwartet seine Braut.</i><p>

Engelschor: Frieden, Frieden, Frieden<br>
Kirchenglocken: Ding Dong, , Ding dong<br>
<i>Christine erreicht mit schnellem Schritt die Kirche</i><br>
Mario (<i>emp&ouml;rt</i>): Bisch du ganz alloi im Miniglaid herglaufe?!<br>
Christine (<i>noch au&szlig;er Atem, ebenfalls emp&ouml;rt</i>): F&auml;ngsch scho widder domit oh?! Warum dehn mir eigentlich heirade? <br>
Mario (<i>grinst</i>): Sch&ouml;nheit vergeht, Hektar besteht!<br>
<i>Volker kommt mit Larissa auf einem Greenpeace-Tandem hinzu<br></i>
Volker (<i>enthusiastisch</i>): Mensch Leute, jetzt sind wir an einem so sch&ouml;nen Tag alle beisammen! (<i>schreit</i>) Carpe diem!<br>
<i>Ein Audi f&auml;hrt mit quietschenden Reifen vor.</i><br>
Mario: Ha, mei Bruder isch au scho do!<br>
<i>Die Brautjungfern fahren in einer rosaroten Rosenkutsche vor.</i><br>
Petra, Anja, Arlette (<i>im Chor</i>):
<blockquote>Die Sonne scheint<br>
					Die Welt ist froh<br>
					Wir sagen euch “Hallo”!</blockquote>
Larissa (<i>genervt</i>: Volker komm, s’l&auml;udet scho! Wo ischn unser M&auml;dle?<br>
Volker (<i>gl&uuml;cklich strahlend</i>: Da hinten kommt sie schon. Sie mu&szlig;te noch schnell jemanden vom Selbstmord abhalten.<br>
Franziska (<i>interessiert</i>) Nach buddhistischem Heilverfahren?<br>
Dorfpfarrer (<i>fromm</i>): Kommt, meine Sch&auml;fchen!<br>
<i>Personen gehen ab, stellen sich nach der Zeremonie zum Hochzeitsfoto auf, Magdalena eilt hinzu.<br></i>
Magdalena (<i>unbek&uuml;mmert</i>): Bin ich zu sp&auml;t?<br>
<p>
<h3>
Zweiter Akt</h3><p>

<i>Im Gasthaus “Zur g&uuml;ldenen Sonne” in jenem Ort<p></i>

Volker (<i>verst&auml;ndnislos zu Magdalena</i>): M&auml;dchen, was ist blo&szlig; los mit dir? Wir haben uns doch so lange nicht gesehen! (<i>versucht sie zu umarmen</i>)<br>
Magdalena (<i>sich wehrend</i>): Nein! La&szlig; mich!<br>
Larissa (<i>energisch zu Magdalena</i>): Sei net so grob deim Vadder!<br>
Anja (<i>milde</i>): Er liebt dich doch ...<br>
Arlette (<i>sanft</i>): Genau.<br>
Magdalena (<i>unbeirrt</i>): Wo gibt’s was zu essen und zu trinken? Ich hab aber kein Geld dabei!<br>
Mario (<i>ver&auml;chtlich zu Volker</i>): Du und deine Schmarotzer...<br>
Volker: Du verstehst das nicht, sie hatte eine schwierige Jugend ...<br>
Petra (<i>in die Runde</i>): Setzen wir uns doch, das Essen kommt gleich...<br>
<i>Die Anwesenden setzen und unterhalten sich; Franziska bleibt stehen und schl&auml;gt mit einer Dessertgabel gegen ihr Sektglas<br></i>
Franziska (<i>l&auml;chelnd</i>): Da wir nun zu einem so &uuml;beraus freudigen Anla&szlig; alle versammelt sind, m&ouml;chte ich einige Worte an euch richten...bla, bla, bla ...<br>
<i>Sonja n&uuml;tzt die Rede, um auf die Toilette zu gehen. Michaelus versucht, Petra zu betatschen.<br></i>
Petra (<i>emp&ouml;rt zu Christine</i>): Mama, sag dem neuen Papa, da&szlig; sein Bruder mich in Ruhe lassen soll!<br>
Christine: Warte mein Kind, ich eile dir zu Hilfe!<br>
Mario (<i>aufbrausend zu Christine</i>): Waaas? Du hasch &auml; Kind?<br>
Volker (<i>unruhig</i>): Christine, was machen wir denn jetzt?<br>
Mario (<i>w&uuml;tend</i>): Au noch mit demm! Du Schlampe, wenn ich des g’wusst h&auml;tt, no h&auml;tt’s koi Hochzich g&auml;bbe! Was des widder koscht hot!<br>
Volker (<i>entschuldigend zu Mario</i>): Sie kann wirklich nichts daf&uuml;r, da kann man doch keine pauschale Schuldzuweisungen machen!<br>
<i>Larissa f&auml;llt in Ohnmacht.<br></i>
Yvonne (<i>verst&auml;ndnisvoll zu Volker</i>): Papa, ich kann dich voll und ganz verstehen, ich halte zu dir, was auch kommen mag!<br>
Volker (<i>zu Mario</i>): Mario, es war ganz anders, als du denkst; wir waren jung, wir waren verliebt ...<br>
Magdalena (<i>grinsend zu sich</i>) Hier gef&auml;llt’s mir, hier bin ich Mensch, hier darf ich sein!<br>
Franziska (<i>wild gestikulierend</i>): .... Langer Rede kurzer Sinn, ...<br>
<p>
<h3>
Dritter Akt
</h3>
<i>Mario beginnt, Christine zu bedrohen, Volker kommt ihr zu Hilfe, Larissa erwacht aus der Ohnmacht<br></i>
Larissa (<i>verst&ouml;rt</i>): Volker, mir graut’s vor dir! Sag, da&szlig; es nicht wahr ist! (<i>f&auml;ngt zu weinen an</i>) Volker (<i>beachtet sie nicht</i>): Mario, du erkennst die Ursache wieder nicht, du siehst nur die Folge! Man kann deiner Frau keinen Vorwurf machen....<br>
Anja, Arlette (<i>im Chor</i>): 
<blockquote>
	Haltet ein, ihr Lieben<br>
				Wollen wir nicht gl&uuml;cklich sein<br>
				Dies Kind ist ein Geschenk des Himmels<br>
				Mario Frauenschuld, nimm es an!</blockquote>
Volker: Genau so mu&szlig;t du das sehen!<br>
Franziska (<i>in die Runde</i>): La&szlig;t uns das doch ausdiskutieren!<br>
Mario (<i>immer noch sehr w&uuml;tend</i>): Nix diskudiere, des hat doch scho in d&auml; Schul nix bracht!!!!<br>
Christine: Abber ...<br>
<i>Alle reden durcheinander<br></i>
Mario (<i>laut</i>) Ihr haldet euch do raus, des isch M&auml;nnersach!<br>
Michaelus: Mario, auf mich kannst du z&auml;hlen!<br>
Larissa (<i>bittend</i>): Volker, ich will hier sofort weg!<br>
Yvonne (<i>zu Larissa</i>): Ich kann mich in ihn hineinversetzen, er mu&szlig; das jetzt kl&auml;ren.<br>
Mario: Genau, des mache mir jetzt under uns aus!<br>
Petra (<i>schlichtend</i>): Wenn’s nur wegen mir ist; ich kann auch zu Volker ziehn ...<br>
Larissa: Des kommt gar net in Frog, mir h&auml;n nur &auml; 3-Zimmer-Wohnung!<br>
Mario: Also zu mir kommt se auf jeden Fall net, des sag i euch glei!<br>
Magdalena (<i>zu sich</i>): Oh Mann, ist das cool!<br>
Christine (<i>zu sich</i>): Mein Leben ist verwirkt!<br>
Larissa (<i>zu Christine</i>): I bring di um!<br>
Anja, Arlette (<i>im Chor</i>): Liebet einander!<br>
Sonja (<i>zu Michaelus</i>): Schatzi, wir gehn jetzt! So eine Verwandtschaft haben wir nicht n&ouml;tig!<br>
Michaelus: Schatz, wir bleiben noch, jetzt geht’s erst richtig los. Hier sitzen wir doch in der ersten Reihe!<br>
Sonja (<i>einlenkend</i>): Dann m&uuml;ssen wir aber den Audi abdecken; es f&auml;ngt an zu regnen!<br>
<p>
<h3>
Vierter Akt</h3>
<p>
<i>Larissa und Christine sind verschwunden, Volker und Mario liegen ineinander verkeilt auf dem Boden des Gasthauses<p></i>

Mario (<i>pathetisch zu Volker</i>): Es geht um die Ehre der Familie! Stirb Schurke! (<i>zerschl&auml;gt einen Stuhl und geht mit dem abgebrochenen Stuhlbein auf Volker los</i>)<br>
Volker (<i>seinen Angriff abwehrend</i>): Mario, wir leben doch nicht im Mittelalter, Ehre, Treue und Ehrlichkeit, das sind doch alles Sekund&auml;rtugenden; die sind doch heute v&ouml;llig unwichtig!<br>
Petra, Arlette, Anja (<i>im Chor</i>): 
<blockquote>Was soll das bedeuten<br>
					Es d&auml;mmert ja schon<br>
					Wir h&ouml;rn die Glocken l&auml;uten<br>
					Liebe bestimmt ihren Ton</blockquote>
Franziska: Denkt an Buddha oder an Hermann Hesse!<br>
Magdalena (<i>zu Yvonne</i>) Wieviel Geld hat denn der Papa?<br>
Yvonne (<i>entr&uuml;stet</i>): Magdalena, was willst du? Es geht um’s Prinzip, nicht um’s Geld. Wie der Papa schon sagte: Die Ursache ist wichtig!<br>
Magdalena (<i>verst&auml;ndnislos</i>): Ich dachte das Erbe ...<br>
Michaelus (<i>genervt</i>): Eigentlich ist’s hier ja ganz lustig, bis auf das st&auml;ndige Gelaber von Liebe und Geborgenheit und so ...<br>
Sonja (<i>emp&ouml;rt</i>): Schatzi, ich dachte, wir w&auml;ren uns darin einig, da&szlig; das die zentralen Werte des Lebens sind!<br>
Michaelus (<i>entschuldigend</i>): Ach so ja, aber ... darf ich trotzdem meinem Bruder helfen?<br>
Er ist doch mein eigen Fleisch und Blut!<br>
Petra: Wo sind denn Mama und Tante Larissa hin?<br>
<i>Stille<br></i>
Mario (<i>schreit</i>): Des hat doch f&uuml;r den Kampf koi Bedeudung (<i>zerschl&auml;gt einen weiteren Stuhl auf Volkers Kopf</i>).<br>
Volker (<i>Nimmt das Stuhlbein und richtet es auf Mario</i>): Ich will schie&szlig;en, aber es schie&szlig;t nicht!<br>

<p>
<i>Anja und Arlette verwandeln sich in engelsgleiche Lichtgestalten<br></i>

Chor der Engel (<i>lieblich</i>):
<blockquote>
	Was habt ihr getan<br>
Ihr t&ouml;richt Leut<br>
Zwei Menschenleben <br>
habt geopfert ihr<br>
durch diesen Streit</blockquote>
Magdalena: Na und?<br>
<i>Volker h&auml;lt im Streit mit Mario inne und f&auml;ngt zu weinen an</i>
<p>
Volker (<i>mit tr&auml;nenerstickter Stimme</i>): Meine Frau, meine Geliebte ..., was habe ich getan?<br>
Mir geb&uuml;hrt die Schuld allein!<br>
Mario: Au gut, jetzt gh&ouml;rts Erbe mir!<br>
Petra: H&auml;, ich bin aber auch noch da!<br>
<i>Mario bricht zusammen <br></i>
Volker: Ich verstehe die Welt nicht mehr!<br>
<i>Er bleibt sinnend stehen<p></i>


<u>Aufgabe:</u> Interpretieren Sie diesen Text
<p align=right>
<a href="javascript:parent.SearchPupil('Gajda Magdalena');">Magdalena</a>,
<a href="javascript:parent.SearchPupil('Bubeck Christine');">Christine</a>,
<a href="javascript:parent.SearchPupil('Stropek Yvonne');">Yvonne</a>,
<a href="javascript:parent.SearchPupil('Gall Mario');">Mario</a>.

<p>

<u>INTERPRETATIONSHILFEN</u><br>
zur Hauptperson Volker B&uuml;cherwurm:<p>

UNTERRICHT<br>
<ul>
<li> gute Abivorbereitung ( z.B. Probeklausuren, viele Tafelaufschriebe</li>
<li> lebhafte Diskussionen (er hatte M&uuml;he, unsere Diskussionsfreudigkeit  in Schranken zu halten, vor allem die von Mario)</li>
<li>lehnt negatives Frauenbild total ab => hier keine Diskussion m&ouml;glich</li>
<li>ist emanzipierter als der ganze LK</li>
<li>ist um ein pers&ouml;nliches Verh&auml;ltnis zu uns Sch&uuml;lern bem&uuml;ht<br></li>
<li>hat enorme Litaraturkenntnisse </li>
</ul>
<p>

WAS DAR&Uuml;BER HINAUS GING
<ul>
<li>Fahrt zur Buchmesse</li>
<li>Ausflug nach Stra&szlig;burg (“auf den Spuren Goethes”)</li>
<li>h&auml;ufige Theaterbesuche</li>
<li>Filmvorf&uuml;hrungen (“der Film zum Buch”)</li>
<li>ausgiebige Fr&uuml;hst&uuml;cke (abwechselndes Kuchenbacken )</li>
<li>Wichteln zu Weihnachten</li>
</ul>
<p>
=> PERS&Ouml;NLICHES ENGAGEMENT
<p align=right>
 
<a href="javascript:parent.SearchPupil('Zimmermann Sonja');">Sonja</a>,
<a href="javascript:parent.SearchPupil('Gross Franziska');">Franziska</a>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>


</HTML>