<HTML>
<HEAD>
</HEAD>
<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 11, 1, "Sport LK"));
</script>
<img src="/teachers/eitel.spo/pic1.jpg" align=left hspace=10 width=40%>
Die Entscheidung war gefallen. Eine Entscheidung, die das ganze Unterland in Ekstase und Begeisterung versetzte. Eine Entscheidung, die f&uuml;r einen einfachen P&auml;dagogen und 25 Sch&uuml;ler zum Schicksaal werden sollte: DER SPORT-LK KOMMT ANS JKG!!!!!!?!
<br>Ein Traum sollte wahr werden, ein Traum, den Hans-Dieter Eitel seit fr&uuml;hster Kindheit schon getr&auml;umt hatte, und den er schon f&uuml;r unerf&uuml;llbar hielt. Sein tristes Beamtenleben sollte endlich einen Sinn bekommen. Vorbei die Jahre, in denen er sich mit sportlichen Schwachstrullern herum&auml;rgern mu&szlig;te, die schwerf&auml;llig, koordinationslos und faul in seinem Unterricht dahinvegetierten. Die Sportelite der Region w&uuml;rde sich nun unter ihm  vereinen, um Gro&szlig;es zu erreichen.
<br>Ehrgeizige Sportathleten erster Klasse, motiviert, engagiert und bewegungshungrig. Und er war auserkoren, wahre Helden aus ihnen zu machen.
<br>Doch die Realit&auml;t sah leider etwas anders aus. Schon nach den ersten Unterrichtsstunden wurde eines schnell klar: eine Sportelite war es nicht gerade, die sich hier traf.
<br>Ja, ich m&ouml;chte sogar soweit gehen und behaupten, da&szlig; sich s&auml;mtliche Chaoten, die die Heilbronner Schulen zu bieten hatten, ausnahmslos f&uuml;r den Sport-LK beworben hatten und so in gewisser weise Herr Eitel dann doch noch zu einer Art Elite verhalfen (irgendwie ironisch, nicht?).
<br>Doch trotz dieses Schicksallsschlages gab er die Hoffnungen nicht auf, Helden aus uns zu machen. Bewaffnet mit Bl&auml;ttern, Videokameras und dem Vorzeigesportler und Jahn-Sechskampfchampion Dominik Eisele lie&szlig; er nichts unversucht, um uns f&uuml;r den Sportunterricht zu begeistern und schaffte es schlie&szlig;lich (leider nur ein einziges mal bei einer Klausur) ALLE Teilnehmer des Kurses zu versammeln.
<br>Ja, leicht haben wir es ihm wirklich nicht gemacht, seinen gro&szlig;en Traum zu erf&uuml;llen, aber trotzdem hat er es irgendwie geschafft.
<br>Ich glaube, da&szlig; ich f&uuml;r alle spreche, wenn ich sage, da&szlig; wir einiges gelernt haben, vor allem aber sehr viel Spa&szlig; hatten, was nicht zuletzt an Herr Eitel lag, der es mit Aktionen, wie der Grillparty bei sich daheim, geschafft hatte, die zwei Jahre Sport-LK zu einer unverge&szlig;lichen Zeit zu machen.
<p align= right>
<a href="javascript:parent.SearchPupil('Spr&ouml;hnle Tobias');">Tobias Spr&ouml;hnle</a>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>