<HTML>
<HEAD>
 <TITLE>Sch&uuml;tz, Tanja</TITLE>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 48, 1, "F / S"));
</script>

<h3>Tanja Sch&uuml;tz & Band</h3>
<center><h3>EIN LEBEN F&Uuml;R DIE FREIHEIT</h3></center>
<p>
Versuch #1<br>
<center><u>Es war Tanja</u></center>
<p>
<img src="tanja.jpg" align=right width=40% hspace=10 vspace=10>
<ol>
<li>Es war ein sch&ouml;ner Tag, der letzte im JKG, die Tanja kommt nicht wieder, und tut’s auch noch so weh. Sie ist jetzt frei, hat f&uuml;r alle Hobbies Zeit, im Sommer Badminton, und Skifahr’n wenn es schneit.
<li>Und will man sie, ein letztes Mal noch, sehen, mu&szlig; man in’ne Apr&egrave;s-Ski Bar gehen. Dort steht sie dann, umschw&auml;rmt von tausend M&auml;nnern "Doch sie ist unerreichbar!"
<li>Sie ist 20 und hat braunes Haar, modisch gekleidet, jetzt ist uns alles klar: mit ihren Ketten verbl&uuml;fft sie uns immer wieder – und liebt nur Dieter.
<li>Im Sommer trinkt sie griechischen Wein, als Sport-Lkler-in, darf das ruhig mal sein. Im Urlaub spielt sie Volleyball am Strand. Und wird braun – da sind wir neidisch!
<li>So ist Tanja, unser liebes Kind,<br>
wir lieben sie, auch wenn sie manchmal spinnt.<br>
Du bist mit uns, in allen unseren Tr&auml;umen.<br>
Jetzt h&ouml;rn’mer auf zu dichten und zu schleimen.<br>
</ol>

<center><h1>WAS?!</h1></center>
<br clear=all>
Versuch #2<P>
Dahnia Schmutz, wohnhaft im PLK. Sie ist der "Alte Sack" der Anstalt. Immer p&uuml;nktlich zum Wettsaufen. Sie spielt Unterwaserrugby und ist Titelverteidigerin im Sumoringen. Dahnia ist Stubenhockerin und unbegeisterbar, sowohl als auch mindestens genauso uneinf&uuml;hlsam. Des weiteren f&auml;hrt sie gern Traktor und hat Ritsch-Kleider (Norbert gr&uuml;&szlig;t).<p>
<center><h1>H&Auml;H?!</h1></center>

<img src="collage.jpg" align=right width=50% hspace=10 vspace=10>
Versuch #3<P>
Tansch&auml;, partysch&auml; B&auml;sch&auml;, Fiestagsch&auml;, Einkaufsch&auml;, Caf&eacute;sch&auml;, Franz-Losersch&auml; mit Didasch&auml;, knuddeligsch&auml; M&auml;usch&auml;, schlagersch&auml; S&auml;ngersch&auml;, Sch&uuml;tzsch&auml;, Chefsch&auml;, immer sch&auml;, braunsch&auml; B&auml;uchsch&auml;, nettsch&auml; Kleidersch&auml;, 100 P&uuml;nktsch&auml;<br>
KLAR!!<p>


<a href="javascript:parent.SearchPupil('Gross Franziska');">Franzi</a> +
<a href="javascript:parent.SearchPupil('Benker Norbert');">Norbert</a>

<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>
