<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 37, 1, "Mathematik LK"));
</script>

 <h1><center>  Mathematik-LK  Schreiber</h1></center>
<p>
<b>"Schwachsinn dein Name ist Mathematik" - Die Lehre des Guru Schreiber</b>
<p>
Am Anfang war der Ursprung  O(0/0)!!<br>
<img src="/teachers/schreibe.mat/pic1.jpg" align=right width=33% hspace=10>
<br>Danach brachte uns unser Guru die kartesischen  Koordinatenachsen (nach Ren&eacute; D&eacute;scartes) nahe.
<br>Darauf folgten die verschiedensten Arten von Funktionen, die mit Hilfe des Gurus fachm&auml;nnisch einer Kurvenuntersuchung unterzogen wurden, und somit fr&uuml;her oder sp&auml;ter ihre Geheimnisse und Anomalien preisgeben mussten. 
<br>Auch Vektoren, die darauf warteten, verkn&uuml;pft zu werden, fanden den Weg in unser heiliges Haus. Doch damit nicht genug! Guru Schreiber f&uuml;hrte uns anhand der Vektoren auf den heiligen Weg der analytischen Geometrie, die er uns mit Hilfe s&auml;mtlicher Gegenst&auml;nde unseres Meditierraumes (Tisch, Tafel und Wand) anschaulich machte.
<br>Mit Hilfe eines wandernden Gelehrten (Ref. Jeske) erreichten wir die Ebene der Matrizen, die uns mit Verwunderung, aber auch mit tiefer Ablehnung erf&uuml;llte. Doch bevor wir in diese H&ouml;hen des “Schwachsinns” eintauchen durften, mussten wir die Induktion erfahren, die auch in ihrer Vollst&auml;ndigkeit nie zum Problem wurde.
<br>Vor der gro&szlig;en Reifepr&uuml;fung, in der wir unseren Glauben beweisen mussten, vollzogen wir eine  intensive Schulung dank unseres Meisters. Diese Pr&uuml;fung verlief zur mehrheitlichen Zufriedenheit unseres Meisters, obwohl einige Sch&uuml;ler ihren Glauben in einer weiteren Pr&uuml;fung beweisen mu&szlig;ten. 
<br>Unsere nun vollendete 2-j&auml;hrige Schulungszeit wurde durch das lockere Verh&auml;ltnis zwischen Lehrlingen und Guru gepr&auml;gt, auch wenn manche &Auml;u&szlig;erungen der J&uuml;nger den Meister an seinen F&auml;higkeiten zweifeln lie&szlig;.
<center>

<a href="javascript:parent.SearchPupil('Eisele Dominik');"><img src="/teachers/schreibe.mat/pic3.gif" border=0></a>
<a href="javascript:parent.SearchPupil('Grandjot Ren&eacute;');"><img src="/teachers/schreibe.mat/pic2.gif" border=0></a>
</center>
<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>