<HTML>
<HEAD>
<TITLE>Naujoks, Fr&eacute;d&eacute;ric</TITLE>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 38, 1, "M / Ph", "white", "background=bg.gif "));
</script>

<p><font face="Arial">FREDDY THE PIANOMAN&nbsp;&nbsp;&nbsp;ODER&nbsp;&nbsp;&nbsp;STAINWAY MEETS HAMMOND</font><p>

Wir m&ouml;chten euch heute die Geschichte vom Pianoman erz&auml;hlen. Seine Liebe zum Klavier und generell zur Musik, vor allem zum Jazz, Blues, Boogie, Swing, entwickelte sich schon sehr fr&uuml;h. Geht es nun darum, jemanden zu begleiten, etwas zu arrangieren, zu komponieren oder kurz mal zu improvisieren, f&uuml;r Freddy ist das alles tr&egrave;s simple!<br>
Wer mal in den Genu&szlig;  seines Spiels kommen m&ouml;chte, kann sich ohne Problem beim Brunch im Bistro Bozzetti (im Deutschhof) musikalisch von unserem Pianoman verw&ouml;hnen lassen.<br>
<img src="freddy.jpg" align=right width=50% hspace=10 vspace=10>
Unser Pianoman ist immer f&uuml;r alle da. Trotz seines &uuml;berf&uuml;llten Terminkalenders ist er nie hektisch oder  stre&szlig;t rum, sondern nimmt  sich, auch wenn sich die Termine mal wieder &uuml;berschneiden, Zeit, sei’s um Mathe zu erkl&auml;ren  oder auch Musik bzw. Physik mit jemanden zu lernen. 
Man mu&szlig; n&auml;mlich wissen, unser Pianoman ist ein Mathe- und Physikchef, der seine Kenntnisse nicht f&uuml;r sich beh&auml;lt, sondern sie gerne und mit viel Geduld an Mitsch&uuml;ler weitergibt!<br>
Sein Engagement f&uuml;r die Musik kennt keine Grenzen. Seit Jahren schon greift er bei Schulkonzerten, im Theaterst&uuml;ck "Ab heute hei&szlig;t du Sara"  und bei den drei Musicals "Rocky Horror Show", "Grease" und auch f&uuml;r „Some like it hot" in die Tasten.<br clear=all>
<img src="freddy2.jpg" align=left width=50% hspace=10 vspace=10>
Stolz ist er auf seine "Leslie" aus den 60er Jahren, denn "nur mit Leslie gibt die Hammond wirklich was her" (original Zitat Freddy).<br>
Obwohl f&uuml;r unseren Pianoman sein Piano das "Ein-Und-Alles" ist, ist sein Blick nicht nur auf die Tasten gerichtet.<br>
Denn mit gro&szlig;em Interesse widmet er sich der Fliegerei, seinem nach der Musik wohl gr&ouml;&szlig;tem Hobby. Und da k&ouml;nnen unserem Freddy Flugsimulatoren und Fachmessen nicht gen&uuml;gen. Ob es der "Kleine Prinz" war oder die Flugzeuge als solche, die seine Begeisterung f&uuml;r’s Fliegen entfacht haben. ce n’est pas sur, wohl aber, da&szlig; er k&uuml;nftig als Pilot, egal ob mit Jumbojet, MIG 28      oder                                                 Eurofighter,hoch hinauswill. Bei seinem vollgedr&auml;ngten Zeitplan ist klar, da&szlig; ihm bisher, so gern er es auch tut, f&uuml;r’s Reisen ziemlich wenig Zeit bleibt. Haupts&auml;chlich zieht’s ihn dann nach Frankreich, wo er gerne in der N&auml;he von Montpellier seine Sommer(urlaube) verbringt. Aber auch an Reisen nach England oder mal kurz nach New York hat er nichts auszusetzen.<p>
VIVE NOTRE PIANOMAN !!!<p>

<center>
<a href="javascript:parent.SearchPupil('Gross Franziska');">Franzi</a> und
<a href="javascript:parent.SearchPupil('Roll Michael');">Bolle</a>.
</center>
<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>
