<HTML>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 2, 1, "Sport GK"));
</script>

<h1>
Dolly Bielka, 
Sport-Gk 13/II</h1>
<p>
Ende 12-te erfuhren wir, da&szlig; Frau Scheel uns verlassen wird und wir in der 13-ten "mal wieder"” von Frau Bielka betreut werden sollten. Dies hie&szlig; f&uuml;r uns: radikale Umstellung. Weg von durchorganisierten Aufw&auml;rm&uuml;bungen zu Dancefloor-Liedern, hin zu Chaosl&auml;ufen in der JKG-Halle, die nicht ohne Geschrei blieben, da wir immer wieder – mehr oder weniger absichtlich – gegeneinander stie&szlig;en. Wir gew&ouml;hnten uns aber recht schnell wieder an Dolly&#180;s eigener Art von Sportunterricht, wie z.B. das “Einlaufen” bei 5&#176;C auf dem Sportplatz. Leider war es uns nicht m&ouml;glich, Dolly so herzlich kennenzulernen, wie es die fr&uuml;heren Sportgrundkurse konnten. Aber so schlimm war es nun auch wieder nicht. Nachdem wir die Leichtathletik &uuml;berwunden hatten, die wir einer gewissen sportbegeisterten, pr&uuml;fungswilligen V.K. zu verdanken hatten, (was z.T. in Morddrohungen m&uuml;ndete), war der Sportunterricht wieder besser besucht. Volleyball bzw. Badminton fiel meistens so aus, da&szlig; eine kleine Gruppe spielte, und die gr&ouml;&szlig;ere Gruppe sich mit Dolly &uuml;ber Heimarbeit, Nippon (japan. Name Japans + Schokopuffreis), Faust (“Charakterschwein”), Stiller, My Fair Lady, The Great Gatsby und andere literarische Themen unterhielt. Unsere Silvesterparty war auch sehr sch&ouml;n (feucht-fr&ouml;hlich), obwohl sie erst im Januar stattfand. Wir haben uns langsam an ihre etwas rauhe Art gew&ouml;hnt und sie sich vielleicht auch an unsere Tr&auml;gheit. Letztendlich glauben wir an ihr gutes Herz und danken ihr auch f&uuml;r 13/II, obwohl wir sie, bedingt durch Ferien, Abi, Ausfall etc. kaum gesehen haben.
Ein Fazit aus diesem Sportkurs k&ouml;nnen wir ziehen: Schw&auml;nzt Leichtathletik! Die Anwesenden kassieren niedrige Punktzahlen und bei euch wird es einfach nicht gewertet (ihr macht bis zu 5 Punkte gut!).
<p>
Liebe Frau Bielka!
Wenn Ihrerseits noch Interesse besteht, w&auml;ren wir jederzeit gerne bereit, ein oder mehrere Gl&auml;ser Wein mit Ihnen zu trinken. F&uuml;r die Zukunft w&uuml;nschen wir Ihnen sportbegeisterte, interessierte und kuchenbackende Sch&uuml;lerinnen und weiterhin viel Spa&szlig; auf dem Sportplatz und viel Freude an einfallsreichen Entschuldigungen.
<p>
<a href="javascript:parent.SearchPupil('Bubeck Christine');">Christine</a>, <a href="javascript:parent.SearchPupil('Schneider Petra');">Petra</a>, <a href="javascript:parent.SearchPupil('Gajda Magdalena')">Magdalena</a>, <a href="javascript:parent.SearchPupil('Stropek Yvonne');">Yvonne S.</a>, <a href="javascript:parent.SearchPupil('Weigel Anja');">Anja</a>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>
    
</body>
</HTML>