<HTML>
<HEAD>
   <TITLE>Grandjot, Ren&eacute;</TITLE>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 17, 1, "M / G"));
</script>

<h2>Biographie eines Ren&eacute;</h1>
<img src="rene1.gif" align=right hspace=10 vspace=10 width=25%>
Ren&eacute; Grantjot wurde am 7.3.78 mit 0 Jahren nackt als Sohn seines Vaters geboren. Die Tochter seiner jetzigen Mutter hatte nun einen Bruder. Die m&auml;nnliche Erblinie und somit der Name Grandjot war also f&uuml;r eine weitere Generation gerettet, obwohl das bei den heutigen Gesetzesverh&auml;ltnissen nicht mehr garantiert ist.<br>
In seiner Kindheit war der junge Grandjot brav, strebsam und leicht popperverseucht. Doch in seiner postpubert&auml;ren Phase nahm er Abstand vom Poppervolke. Diese Wandlung seines Seins vollzog sich aufgrund der Einflu&szlig;nahme einer politischen Randgruppe (P&ouml;bel und Gesocks! Oi! Oi! Oi!). Dadurch &auml;nderte sich nicht nur die Einstellung zur Arbeit, bzw. dem Lernen, sondern auch sein Auftreten in der &Ouml;ffentlichkeit. Am extremsten &auml;nderte sich seine Frisur, die er zeitweise nach dem Vorbild der Waldindianer des &ouml;stlichen Nordamerikas gestaltete. Sein Interessenschwerpunkt liegt jetzt beim Punkrock. An den Enden der Wochen lauscht er in verrauchten S&auml;len den Kl&auml;ngen verschrobener Gitarrenmusik. Die verbleibende freie Zeit verbringt er mit dem bunthaarigen Zeckenpack (Punx and Skins united!) aus Untergruppenbach.
<img src="rene2.gif" align=left hspace=10 vspace=10 width=35%>
Aus den H&auml;nden dieser Kulturbanausen entspringt regelm&auml;&szlig;ig ein Fanzine, das antifaschistische und antikapitalistische Interessen vertritt und dadurch die breite Volksmasse zu mobilisieren versucht. Auch unterst&uuml;tzt er die Interessen der b&auml;uerlichen Haustiere, indem er dem Fleischgenu&szlig; entsagt und sich von allerlei Pflanzlichem ern&auml;hrt. Au&szlig;erdem ist er konsequenter McGarbage-Boi!kotteur, da dieser  amerikanisch-imperialistische Konzern die Umweltzerst&ouml;rung und die Ausboi!tung der Proletarier f&ouml;rdert. Auch bei der Streitfrage um die Kernkraft ergreift er Partei und tut dies in Aktionen auf der Stra&szlig;e kund, wobei es sich er&uuml;brigt darzustellen auf welcher Seite. Jedoch vermeidet er in wei&szlig;er Vorraussicht den direkten Kontakt mit der Staatsmacht, da er aufgrund seines schm&auml;chtigen K&ouml;rperbaus und fehlender Fitness schnell unter die R&auml;der des Apparates k&auml;me. Das Problem, den "Dienst an der Waffe" zu umgehen, wurde ohne Zutun durch seine extreme Krankheitsanf&auml;lligkeit (von Pfeiffer&#180;schem Dr&uuml;senfieber bis hin zu dem Verlust des Gleichgewichtssinns) gel&ouml;st. Trotz seines intensiven Punkrockfetischismus reichte seine Energie noch aus, ein gutes Abiturergebnis zu erzielen.
<p>
<div align=right>
F&uuml;hre fort deinen Kampf und halte empor die<br>schwarz-rote Fahne!!!<br>
In tr<a href="javascript:alert('Oi! Oi! Oi!');">oi!</a>er Ergebung
<a href="javascript:parent.SearchPupil('Elpers Bork');">Bork</a>, 
<a href="javascript:parent.SearchPupil('Eisele Dominik');">Domi</a>, 
<a href="javascript:parent.SearchPupil('Friedenauer Axel');">Axel</a>.
</div>

<script language="JavaScript">
 document.writeln(parent.footer);
</script>
</BODY>
</HTML>