<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 10, 1, "Politik GK"));
</script>
<table>
<tr>
<td>
<b>N E I N !!!</b>
<br>
Jetzt kommt kein vernichtender Artikel &uuml;ber den allseits gef&uuml;rchteten Herrn Faber, der arme Sch&uuml;ler qu&auml;len, angeblich Raucher verfolgen und die Schule mit der Bundeswehr verwechseln soll. Dieser Herr Faber ist uns v&ouml;llig fremd!! Zugegeben, er legt gro&szlig;en Wert auf Ordnung und Disziplin und ist ein Fan von Bismarck und der “preu&szlig;ischen” Ordnung. Aber ist es so verkehrt, wenn einem als Lehrer die Sch&uuml;ler nicht am A.... vorbeigehen, und er versucht, sie zu kritisch denkenden Menschen zu erziehen ? In den letzten Jahren wurde so viel M&uuml;ll &uuml;ber ihn geschrieben, da&szlig; er sich anfangs sogar geweigert hat, ein Bild von sich f&uuml;r unsere Abizeitung machen zu lassen. Deshalb wollen wir die &uuml;berwiegend positiven Seiten dieses Lehrers hervorheben. Somit wird unser Artikel revolution&auml;r. Trotzdem wird ein Inkrafttreten des Artikel 48 (Notverordnung!) nicht n&ouml;tig sein (gell, Herr Faber?!). Klar, seine Abfragerei zu Beginn jeder Stunde machte uns allen zu schaffen, doch wenn wir dann eine Klausur schrieben, war uns der Stoff nicht
</td><td> v&ouml;llig fremd, da wir ihn ja schon vorher wiederholt hatten. Herr Faber ist optimal auf den Unterricht vorbereitet (im Gegensatz zu uns), und macht gerne mal, wenn es die Zeit erlaubt, einen Exkurs zu brandaktuellen Themen, die uns alle betreffen. Seine Klausuren sind human und bestehen meist nur aus drei oder vier Fragen. Herr Faber verf&uuml;gt &uuml;ber ein beachtliches Universalwissen, welches er auch von uns erwartet, was aber leider oftmals entt&auml;uschende Auswirkungen hatte. Nach dem Unterricht verh&auml;lt er sich nicht wie viele seiner Kollegen, die gleich ihr Zeug&#180;s einpacken und noch vor den Sch&uuml;lern aus dem Zimmer st&uuml;rmen. Im Gegenteil: er freut sich, wenn man noch auf dem Gang a Schw&auml;tzle mit ihm h&auml;lt (was u.a. auch mal fast eine &#190; Stunde dauern kann...). Seine Bereitschaft, auch mal au&szlig;erschulisch was mit Sch&uuml;lern zu unternehmen, erkennt man daran, da&szlig; er mit uns auf unsere Bitte hin eine Kaserne in K&uuml;hlsheim besucht hat. Dies zeigt, da&szlig; Herr Faber sich gerne f&uuml;r seine Sch&uuml;ler engagiert und ein echt umg&auml;nglicher Mensch ist.</td></tr></table>
<p align=right>

<a href="javascript:parent.SearchPupil('Grof Larissa');">Lari</a>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>