<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 36, 1, "Latein LK"));
</script>

<h1>Latein - Leistungskurs</h1>
Dieser Leistungskurs fand kooperativ am Robert-Mayer-Gymnasium statt.
<p>
Einige Fakten:<ul type=square>
<li>Zahl der “Gastarbeiter” des JKG, die Latein-Lk w&auml;hlten:    2 (Tobias Frank, Y&uuml;ksel Aykil)</li>
<li>Der Lateinlehrer:    Hans Schmidt</li>
<li>Anzahl der W&ouml;rtertests:    25</li>
<li>Zahl der ausgefallenen Stunden:    4</li>
<li>Durchschnittliche Dauer der Unterrichtsstunden:    48,5 min</li>
<li>Durchschnittliche Dauer der Pausen:    3,4 min</li>
<li>Highlights:    u.a. die Studienfahrt nach Rom</li>
</ul>
<p>
<img src="/teachers/schmidt.lat/pic1.jpg" align=right width=45% hspace=10>
Diese Liste der “Besonderheiten”, die sich ohne Probleme noch verl&auml;ngern lie&szlig;e, zeigt eines ganz deutlich: in den beiden Jahren, in denen wir den Latein-Lk besuchten, haben wir eine wirklich au&szlig;ergew&ouml;hnliche Zeit erlebt.
<br>Angefangen bei Herrn Schmidt, der in jeder Beziehung au&szlig;ergew&ouml;hnlich ist: sein Markenzeichen ist das Fahrrad, mit dem er bei jedem Wetter in die Schule f&auml;hrt. Dieses wird (als einziges Fahrrad) im Schulgeb&auml;ude abgestellt. Meistens ist er vor seinen Sch&uuml;lern im Klassenzimmer und erwartet diese ungeduldig. So begann der Unterricht oft vor dem Klingeln; das Klingeln zur Pause allerdings &uuml;berh&ouml;rte er in der Regel, w&auml;hrend er nach zwei Minuten Pause der Meinung war, da&szlig; es schon “gebimst” h&auml;tte. Nicht nur diese Eigenschaften k&ouml;nnte man mit Senecas Rat, “die Zeit voll zu nutzen” (“omnes horas conplectere”: Epistulae morales, 1) &uuml;berschreiben, sondern auch die Art und Weise, wie die Unterrichtsstunden gestaltet waren: Herr Schmidt, der immer bewundernswert gut auf seinen Unterricht vorbereitet ist, nutzte jede einzelne Sekunde und konnte Senecas Rat (s.o.) voll in die Tat umsetzen, denn es gelang uns Latein-Lklern nicht, ihn “mancher Zeiten zu berauben” ([non] “quaedam tempora eripiuntur nobis”).
<br>Dank seiner freundlichen Art hatten wir uns schnell an Herrn Schmidt gew&ouml;hnt, auch zu unseren “neuen Mitsch&uuml;lern” entstand schnell ein gutes Verh&auml;ltnis.
<br>Der Unterricht bei unserem stets hochmotivierten Lateinlehrer war sehr effektiv, aber auch h&ouml;chst humorvoll, z.B. durch seinen obligatorischen Ausspruch am Ende des Unterrichts: “ab zu Mami!”. Das Lehrer-Sch&uuml;ler-Verh&auml;ltnis war ausgezeichnet.
<br>Auf die Klausuren wurden wir optimal vorbereitet, wie auch aufs Abitur: als “letzte &Ouml;lung” bekam jeder Sch&uuml;ler in der letzten Stunde vor den Ferien vor dem Abitur einen ca. 1 cm dicken Stapel Bl&auml;tter sowie einen detaillierten Ferien-Lern-Plan.
<br>Ein Highlight besonderer Art war die Studienfahrt in die „Ewige Stadt“, an der Y&uuml;ksel leider nicht teilgenommen hat. Von unserem zentral gelegenen Hotel aus erkundeten wir haupts&auml;chlich “per pedes” fast ganz Rom. Zu jedem antiken Baudenkmal hatte Herr Schmidt eine erstaunliche Geschichte parat, so da&szlig; es uns nie langweilig wurde. Auch die Abende, die wir teils auf der wundersch&ouml;nen Dachterrasse unseres Hotels, auf der Piazza Navona oder am Trevibrunnen verbrachten, bleiben unverge&szlig;lich (besonders der letzte Abend...).
<p>
Wie man sieht, h&auml;tten wir zweifellos sehr viel verpa&szlig;t, h&auml;tten wir diesen Leistungskurs nicht besucht. Daher m&ouml;chten wir all denen danken, die sich bei unserem “Kampf” um den Latein-Lk f&uuml;r uns eingesetzt haben. Ganz besonderer Dank geb&uuml;hrt Herrn Backes, der uns den kooperativen Leistungskurs durch seine “stundenplantechnischen Kopfst&auml;nde” erm&ouml;glicht hat. Auch den zust&auml;ndigen Personen am RMG (v.a. Herrn Weis) sei hiermit herzlich gedankt.
<p>
Conclusio: die Zeit bei Herrn Schmidt war lehrreich, lustig, einfach genial!
<p>
Vielen Dank!
<p align=right>

<a href="javascript:parent.SearchPupil('Frank Tobias');">Tobias Frank</a>, <a href="javascript:parent.SearchPupil('Aykil Y&uuml;ksel');">Y&uuml;ksel Aykil</a>

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>