<HTML>
<HEAD>
<TITLE>Michael Kaiser</TITLE>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 26, 1, "D / Ch"));
</script>

<font size=+2><u>Sensationelle Entdeckung im Heilbronner Stadtwald erregt Aufsehen</U></font><br>
<font size=+4>Homo Sapiens Kaisenna</font>
<p>
<table width=100%>
<td width=50% valign=top>
<b>(HN) Seit letzten Dienstag laufen im Heilbronner Rathaus die Telefonapparate hei&szlig;: die weltweit aufsehenerregende Entdeckung des Homo Sapiens Kaiserus lie&szlig; quasi einen Aufschrei um die Welt gehen. Forscher und Expeditionen aus aller Welt haben sich angesagt, um dieses h&ouml;chst au&szlig;ergew&ouml;hnliche Exemplar genauestens zu untersuchen.</b><p>
Dabei sind die komplexen Vorg&auml;nge um dieses seltene Exemplar am Heilbronner Lehrinstitut JKG seit langem bekannt. Die Naturwissenschaftler unter F&uuml;hrung von Herrn Backes stellen nun seit fast zwei Jahren Erforschungen an, um hinter die Verhaltensweisen und Anforderungen an die Umwelt dieses Lebewesens zu kommen. Die ersten Ergebnisse liegen nun vor; hiervon ein kleiner Auszug:<br>
&#183; sein Lebensraum: sein intimster R&uuml;ckzugsort ist ein au&szlig;erordentlich aufger&auml;umtes Zimmer. N&auml;hert man sich diesem, so steigt die aus diesem dr&ouml;hnende Lautst&auml;rke auf ein fast unertr&auml;gliches Ma&szlig; an (sofern das Mutter(tier) abwesend ist!). Zur&uuml;ckzuf&uuml;hren ist diese hohe Lautst&auml;rke auf ein Mischpult, einen Berg von HIFI-Bausteinen und einer Unzahl von Boxen, welche einzig und allein dem Dolby-Sourround-Effekt dienen.<br>
Verl&auml;&szlig;t er sein Domizil einmal, dann meistens mit dem ottomotorbetriebenen Vehikel aus der elterlichen Garage, das auf den Namen Audi h&ouml;rt. Fahrr&auml;der - v.a. die mit kaputtem Sattel - sind ihm ein Greuel. Ziel ist dann meistens das JKG, das Hochregallager der Fa. CPC1 , diverse Billardcenter, usw....<br>
Anstatt in Winterstarre zu verfallen, erwacht er aus seiner Hochsommerdepression um gen Schweiz zu ziehen und dort mit zwei Brettern best&uuml;ckt, den Berg hinunterzusausen.<br>
&#183; Futterplatz: zur Nahrungsaufnahme begibt er sich im Allgemeinen in die elterliche K&uuml;che, und im Besonderen in Kebapstuben, McDonalds-Filialen oder zu Bellas.<br>
</TD>
<TD width=50% valign=top>
&#183; Verhaltensweisen: Senna, Villeneuve & Co. lassen sein Herz schneller schlagen, auch schwarzwei&szlig; gefleckte B&auml;lle auf gr&uuml;nem Grund haben eine magische Anziehungskraft auf ihn wie bunte kleinere Kugeln auf ebenfalls gr&uuml;nem Untergrund. Auch ein Kartenspiel namens Skat zieht ihn magisch an. Sonntag morgens kann man ihn durch den Stadtwald joggen sehen.<br>
&#183; soziales Verhalten: steht immer mit Rat und Tat zur Seite, fungiert gerne als Chauffeur, kocht &ouml;fters f&uuml;r seine Freundin; tritt bald seinen Zivijob als Fahrer im Dialysezentrum an.
<center>
<font color="#FFFFFF">
<script language="JavaScript">
 document.writeln(parent.imgsrc("kaisenna.jpg", 0.40));
</script>
</font>
</center>
&#183; Feinde: sein nat&uuml;rlicher Feind ist der Lehrk&ouml;rper sowie militante Fahrradfahrer; ansonsten ist er ein friedfertiger Mensch (obwohl er gerne Action-Filme sieht).<br>
<br>
FAZIT: Er stellt in allen Aspekten eine Bereicherung der Menschheit dar.<br>
<div align=right>(SZ)</div><p>
<div align=right>
<a href="javascript:parent.SearchPupil('Zimmermann Sonja');">Sonja Zimmermann</a>,<br>
dank an A.J. und M.Z.!
</div>
<p>
<center><a href="javascript:parent.SearchPupil('Zimmermann Sonja');">
<font color="#FFFFFF"><script language="JavaScript">
 document.writeln(parent.imgsrc("kaissonj.jpg", 0.40, "border=0"));
</script></font>
</a></center>
</TD>
</TABLE>

<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>
