<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 43, 1, "Latein GK"));
</script>

<h1>Herrn Straubes Ecke</h1>
<p>
Ende Klasse 11 wurde uns mitgeteilt, dass unser kleines Lateingr&uuml;ppchen (drei aus Klasse 11 und einer aus der 12. Klasse ) von Herrn Hu&szlig; betreut werden w&uuml;rde. Einige Zeit sp&auml;ter hat uns Herr Hu&szlig; schonend beigebracht, dass wir einen NEUEN LEHRER (SCHOCK!) bekommen w&uuml;rden. Das Einzige, dass wir von diesem neuen Lehrer wussten, war, dass er ein lateinisches Buch verfasst hat, was uns in Angst und Ehrfurcht versetzt hat... Doch erstens kam es anders und zweitens als man denkt. Herr Straube war keinesfalls ein “absoluter Monarch”, sondern es herrschte eine Art freier demokratischer Grundstimmung (FDGS). Zugegeben, wir hatten schon eine etwas andere Vorstellung von Lateinunterricht in der 12. Klasse, denn immerhin ging’s ja ums GROSSE LATINUM (WOW!).
<p>
Formen dieser demokratischen Struktur:
<p>
<ul>
<li>Wenig Hausaufgaben</li>
<li>Viel Spa&szlig; im Unterricht</li>
<li>Ein ungew&ouml;hnlicher, ausserschulischer, pers&ouml;nlicher Umgangston (“Larissa Du Emu” / “Larissa Du bist eine Ziege, Du kannst n&auml;mlich nur rumzicken!!“).</li>
<li>Gerechte Benotung (Notfalls Ausgleich &uuml;ber den einen SCHWEREN TEST! und die MUNDLICHE NOTENGEBUNG).</li>
<li>Cafebesuch nach Volksabstimmung (Nur bei zul&auml;ssigen Wetterverh&auml;ltnissen!) Vorsitzender Demokrat rauchte Pfeife (Kapitalist), Volk lernte LATEIN! ! Ersterer (ille) half aber ab und zu :-) !</li>
<li>Gab einem politisch Verfolgten Asyl in 12/2, dadurch war das Klassenzimmer &uuml;berf&uuml;llt und der Ger&auml;uschpegel stieg (DANKE!)!</li>
</ul>
<p>
Und was haben wir gelernt?<br>
Venit, Vidit, Risit! !<br>
Cum magistro ad Cafe ibant, in Cafe magister pipum (Pfeife) fumabat, discipuli impigeri erant et discebant. Discipuli domum veniunt. Sonat.
<p>
Vielen Dank f&uuml;r das alles in allem sehr angenehme Jahr - LATEIN 12/1 und 12/2 - im Namen des gesamten Kurses!
<p>
<img src="/teachers/straube.lat/pic1.jpg" align=right width=33% hspace=10>
Im Jahre 1996 des Herrn ging der alte Demokrat und ein neuer folgte ihm.
Die FDGS blieb zwar in den Grundz&uuml;gen erhalten, doch einige Gesetze wurden neu eingef&uuml;gt, bzw. ge&auml;ndert.
<ul>
<li>Regelm&auml;&szlig;ige Tests aber fair (Gesamtschnitt > 10)</li>
<li>Zur Aufheiterung R&ouml;mische Geschichten!</li>
<li>Sunt pueri pueri; pueri puerilia tractant.</li>
<li>Ung&uuml;nstige Stundenlage - Trotzdem immer (meistens) mitreissendes Tempo und nicht langweilig.</li>
</ul>
<p>
<a href="javascript:parent.SearchPupil('Grof Larissa');">Larissa</a>, Marco, Oliver, Bert (auch Henrik genannt), Frank (vorzeitg entlassen)

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>