<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 18, 1, "Franz&ouml;sisch LK"));
</script>

<center>
<h1>Le trait est tir&eacute;<br>
il faut faire la somme.</h1>
(Der Strich ist gezogen, fehlt nur noch die Summe)
Sartre - Huis Clos</center>
<p>
Pour ceux qui ne savent pas le francais, je continue en allemand:<br>
<img src="/teachers/herbig.fra/pic1.jpg" align=left hspace=10>
Schon von der ersten Stunde an gelang es Frau Herbig, zu jeder der neun Sch&uuml;lerinnen und dem einzigen Sch&uuml;ler ein sehr pers&ouml;nliches Verh&auml;ltnis aufzubauen, was durch unsere geringe Anzahl beg&uuml;nstigt wurde.
<br>Man konnte immer relaxed in ihren Unterricht gehen, da Frau Herbig (die &uuml;brigens fast immer ein L&auml;cheln auf den Lippen hat) mit ihrer gem&uuml;tlichen und f&uuml;rsorglichen Art nie das Gef&uuml;hl von Stre&szlig; aufkommen lie&szlig;.
<br>Das hatte zur Folge, da&szlig; man vieles selbst in die Hand nehmen - sprich: lernen mu&szlig;te, um nicht das Gef&uuml;hl zu bekommen, zuwenig f&uuml;r das Abi getan zu haben. Denn das 12. Schuljahr war zwar sehr sch&ouml;n (Lyrik, Kurzgeschichten von Maupassant und gelegentliches Fr&uuml;hst&uuml;cken), doch wir hatten einige Zweifel, ob es sinnvoll war, W&ouml;rter wie <<une  &eacute;cumoire>> (= ein Schauml&ouml;ffel) zu lernen und ob es nicht ein bi&szlig;chen zu locker war. Auch f&uuml;hlten sich manche unterfordert, da kaum franz&ouml;sisch gesprochen wurde.
<br>Als wir diese Kritikpunkte vorbrachten, zeigte  sich Frau Herbig kooperativ und kompromi&szlig;bereit, und es kam zu einigen Ver&auml;nderungen.
<br>Unser Verh&auml;ltnis blieb (zum Gl&uuml;ck) nach wie vor gut und verbesserte sich sogar noch. Im Oktober ’96 fuhren wir dann zusammen mit dem Kunst-LK und dem Franz&ouml;sisch-LK des MSG (H. Herbig) nach PARIS. Dort hatten wir alle wahnsinnig viel Spa&szlig; und lernten Frau Herbig noch von einer ganz anderen Seite kennen...(nur f&uuml;r insider!)
<br>Die Themen, die wir in den letzten 2 Jahren besprechen mu&szlig;ten/durften/sollten erweckten bei uns verschieden starke Begeisterung. So verabschiedete sich "unser" Bj&ouml;rn einst nach der ersten von zwei Stunden, weil er nicht l&auml;nger ertragen konnte, wie  zehn Frauen &uuml;ber Liebeslyrik diskutierten. 
<br>Die Landeskundethemen rissen kaum jemanden vom Hocker, schon eher "L’Etranger" von Camus und "Huis Clos" von Sartre, aber gegen Ende wurde uns auch das zu viel, da wir es bis zum Abwinken durchgekaut hatten (Sternchenthema!).
<br>Kurz vor dem Abitur machte Frau Herbig dann noch eine "Elefantenrunde" mit uns (f&uuml;r den "letzten Schliff") Diese wurde durch ein Fr&uuml;hst&uuml;ck und den Besuch einer jungen Maus aufgelockert, die die "Elefantenrunde" leider nicht &uuml;berlebte.
<br>An einem Abend lud uns Frau Herbig auch zu sich nach Hause ein, wo sie uns mit bestem Essen & Trinken verw&ouml;hnte, und wo sich wieder das gute Verh&auml;ltnis zeigte. ("Ach, ich kenn’ euch ja alle so gut, da f&auml;llt es mir so schwer, euch noch zu benoten!").
<br>Erw&auml;hnenswert ist auch, wie locker Frau Herbig mit Zusp&auml;tkommenden umgeht:
<br>"&Auml;h, Frau Herbig,..., also,..."
<br>"Guten Morgen, komm einfach rein und setz’ Dich..."
<p>
In diesem Sinne:<br>
Au revoir Mme Herbig! On a pass&eacute; un temps super avec vous et on ne va pas oublier votre mani&egrave;re gentille et super sympa! Merci pour tout! Votre Franz-LK.
<br>
<center>
<img src="/teachers/herbig.fra/pic2.jpg"><br>
Wibke fehlt!
</Center>
<p align=right>
<a href="javascript:parent.SearchPupil('Spohr Elfrun');">Elfrun</a>
<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</HTML>