<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 26, 2, "Franz&ouml;sisch GK"));
</script>

<h1>Peimann, Isabella    Franz&ouml;sisch-GK</h1>
<p>
<i>Ort: Raum 305<br>
Zeit: 11:34<br>
Sch&uuml;ler warten gespannt auf Frau Peimann.<br>
Es herrscht Totenstille.<br>
Schon von weitem h&ouml;rt man lautes Schuhwerk. Endlich kommt sie!<br>
Pustekuchen!  — Es ist wieder mal nur Miriam.<br>
<p>
Zeit: 11:36<br>
Wieder n&auml;hern sich Schritte. Jetzt ist sie es wirklich!<br>
</i><p>
Frau Peimann: &#171; Bonjour, mesdames et messieurs, &ccedil;a va? &#187;<br>
Sch&uuml;ler: „...brummelgrummelmurmelnajaahsolala....“<br>
F.P.: &#171; Bon, alors, excusez-moi - j&#180;avais encore une discussion avec le chef... c&#180;est vraiment  &eacute;pouvantable, ces &eacute;l&egrave;ves de la sixi&egrave;me... il y a la pagaille sans arr&ecirc;t... c&#180;est incroyable!! &#187;<br>
S.: „H&auml;, wieso? Was ischn passiert??“ „ Erz&auml;hle se mol!“<br>
F.P.: &#171; erz&auml;hlt &#187;<br>
S.: „Jetzt echt? Ohne Schei&szlig;??“ <br>
 usw.
<p>
<img src="/teachers/peimann.fra/pic1.jpg" align=right width=33% hspace=10>
So oder &auml;hnlich begann so manche Franz&ouml;sischstunde, n&auml;mlich mit interessanten und lustigen Diskussionen, mit denen wir den eigentlichen Unterrichtsbeginn manchmal doch beachtlich verz&ouml;gern konnten -  wenn nicht ein Fr&uuml;hst&uuml;ck (wie in 12) mit frischen Croissants (gespendet von Frau Peimann) den Unterricht g&auml;nzlich verhinderte. 
<p>
In der Regel jedoch bekam man einen interessanten und abwechslungsreichen Unterricht geboten, in dem durchaus auch „moderne“ Medien wie Audio und Video Verwendung fanden, der sich also nicht auf das Lesen von Literatur und Abschreiben knochentrockener
Tafelaufschriebe (die bei Frau Peimann allerdings alles andere als trocken und au&szlig;erdem &auml;u&szlig;erst &uuml;bersichtlich und verst&auml;ndlich sind) beschr&auml;nkte.
<p>
Klingt dann vielleicht so:
<p>
F.P.: &#171; Eh bien aujourd&#180;hui, je vous ai apport&eacute; un film, on va le regarder plus tard, et &agrave; la fin, on &eacute;coutera encore une chanson que j&#180;ai sur cassette. Mais d&#180;abord, on doit noter quelques trucs. Alors, vous vous rappelez? Hier on a parl&eacute; de <-je-ne-sais-quoi->, pouvez-vous me raconter quelque chose sur <-n&#180;importe quoi -> ? &#187;
S.: (...?...)
<p>
Derartige Stille gab es leider immer wieder mal, was dann darin ausartete, da&szlig; Herr Kurz schon mehrmals versucht hat, uns einzuschlie&szlig;en - nat&uuml;rlich ohne b&ouml;se Absicht, er wu&szlig;te ja nicht, da&szlig; noch jemand im Zimmer war.
<br>Normalerweise ging es aber eher lebhaft zu, was seine Ursache unter anderem in solchen Aktionen hatte wie Pers&ouml;nlichkeitsraten, Bilderr&auml;tseln oder auch Konversations&uuml;bungen, z.T. auch mit selbstgeschriebenen Dialogen.
<br>Auch k&ouml;rperlich wurden wir trainiert - wegen Unterricht in der sechsten Stunde endeten diese dann mit S&auml;tzen wie z.B.:
<br> F.P.: &#171; Bon, &ccedil;a y est pour aujourd&#180;hui, vous mettez les chaises sur les tables s.v.p., et &agrave; la semaine prochaine! &#187;
<br>... und wir durften mal wieder zu siebt dutzendweise St&uuml;hle aufstuhlen.
<p>
Ein Highlight der zwei Jahre Franz&ouml;sisch-Grundkurs war ohne Zweifel als wir im Januar 1997 bei Frau Peimann zum Essen eingeladen wurden. So lernten wir Familie Peimann kennen, hatten Spa&szlig; mit Denkspielen, diskutierten und genossen ein ausgezeichnetes
<br>mehrg&auml;ngiges Men&uuml; mit Couscous als Hauptgericht. An dieser Stelle nochmals vielen
<br>Dank f&uuml;r diesen unvergesslichen Abend! 
<p>
Danke auch f&uuml;r die kleinen Aufmerksamkeiten wie „After Eight“ zwischendurch oder „Raffaello“ als Gl&uuml;cksbringer bei der schriftlichen Abipr&uuml;fung.
<p>
Im Namen aller, also auch der, die uns nach 12/2 verlassen haben (damals waren wir noch 13 Leute), m&ouml;chten wir uns sehr herzlich bei Frau Peimann f&uuml;r diese lehrreichen und unterhaltsamen ein bis zwei Jahre bedanken und w&uuml;nschen ihr weiterhin alles Gute!
<p align=right>
<a href="javascript:parent.SearchPupil('G&auml;rtner Bianca');">Bibi,
<a href="javascript:parent.SearchPupil('Freymaier Beatrice');">Bea</a>,
<a href="javascript:parent.SearchPupil('Naujoks Fr&eacute;d&eacute;ric');">Fr&eacute;d&eacute;ric</a>.

<script language="JavaScript">
  document.writeln(parent.footer);
</script>

</BODY>
</HTML>