<html>
<body bgcolor=white background="/abicd/images/bgs/coni1.gif" text=yellow link=red>
<font face="Verdana, Arial, Helvetica">
<center>
<h1>A klois Abigedichtle</h1>
<p><i>
Nach 13 harten Jahren haben wirs endlich geschafft, wir haben die Schule hinter uns gebracht!!! Die Grundschule ging allzu schnell vorbei, dann kam das Gymi und wir haben gecheckt, was mehr oder weniger in uns steckt. In der 5. Klasse war hier noch alles neu und unbekannt, und oftmals haben wir uns in den gro&szlig;en G&auml;ngen verrannt. Der Schulb&auml;cker war noch ganz anders aufgebaut, und mit gro&szlig;en Augen haben wir hochgeschaut, zu den leckeren S&uuml;&szlig;igkeiten, die da standen, aber leider recht bald f&uuml;r immer verschwanden. Statt dessen gibts jetzt Vollkornbr&ouml;tchen und lauter gesunde Sachen, die die Lernf&auml;higkeiten anscheinend besser machen.
<p>
In der 7. Klasse mu&szlig;ten wir uns f&uuml;r eine Fremdsprache entscheiden und wir waren nicht besonders zu beneiden. Wir waren klein, die Wahl fiel schwer, und manch einer bereute seine Entscheidung sp&auml;ter sehr. Allm&auml;hlich wurden wir gr&ouml;&szlig;er, das Schullandheim haben wir besucht, und so mancher Lehrer hat uns sicherlich verflucht. Gar b&ouml;se Streiche haben wir da gemacht, doch wir Sch&uuml;ler haben fast immer dar&uuml;ber gelacht. In der 11. Klasse, als die Oberstufe begann, nahmen uns die Lehrer so richtig ran. Gnadenloses B&uuml;ffeln bestimmte dieses Jahr, und viele fanden das unertr&auml;glich und schwer, wirklich wahr.
<p>
Dann, in der 12. Klasse, der Countdown begann, merkten wir pl&ouml;tzlich, wie schnell doch die vergangene Zeit verrann. So langsam begannen wir zu begreifen, da&szlig; wir nun immer mehr reifen und uns Gedanken machen m&uuml;ssen &uuml;ber das Danach, die Zeit nach dem Abi, die uns alle betraf. Wie soll es hinterher beruflich weitergehn und werden wir uns dann viel seltener sehn? Diesen Problemen m&uuml;ssen wir uns jetzt immer noch stellen und sollten recht bald eine Entscheidung f&auml;llen. 
<p>
Dann inzwischen sind wir am Ende der 13. Klasse angelangt, k&ouml;nnen wir wohl sagen:     wir sind jetzt Leute mit Witz, Humor, Intelligenz und einem wachen Verstand. Mit Sch&uuml;lern und Lehrern haben wir in diesem 13 Jahren die unterschiedlichsten Erfahrungen gemacht, mal haben wir dar&uuml;ber geweint, doch meistens dar&uuml;ber gelacht. Mit Freude und Jubel gehen wir von dieser Schule ab, doch auch an Trauer ist es nicht zu knapp.<br>
Ein langer Abschnitt ist f&uuml;r uns endg&uuml;ltig aus, in wenigen Tagen gehen wir f&uuml;r immer nach Haus.
<p></i>
von <a href="javascript:parent.SearchPupil('Grof Larissa');">Lari</a>...
</center>
</font>
</body>
</html>
