<html>
<body bgcolor=white background="/abicd/images/bgs/wdw.gif">
<font face="Verdana, Arial, Helvetica">
<h1>Cornwall</h1>
<b>Freitag, 26.04.1996</b><br>
Abfahrt nach einem tr&auml;nenreichen Abschied von unseren Frankreich-Studies; kleiner Bus ohne Klo und Airconditioning; sehr enge Sitze „damit er in Cornwall besser um die engen Kurven brausen kann“ (Zitat Rainer Luksch); in LeHavre auf die F&auml;hre; Bolles Starauftritt in der Bar („I’m Micheal from Germany“).
<p>
<b>Samstag, 27.04.1996</b><br>
Weckdienst der F&auml;hre hat versagt! Stre&szlig; und hektisches Aufstehen im Hafen, kein Fr&uuml;hst&uuml;ck. Cathedral in Salisbury angeschaut. Stonehenge (Herr Storf: „La&szlig;t die Stimmung auf euch wirken..., macht einfach die Augen zu.“) und Glastonbury besichtigt. Abends endlich in Trevalgas Farm angekommen und unsere absolut genialen Cottages bezogen (Valley View, Bramblewood, Blackberry Lodge, Campion, Stable, Briar Patch, Dairy Cottage, Columbine). Danach Cocktail-Party im Campion.
<p>
<b>Sonntag, 28.04.1996</b><br>
K&uuml;stenwanderung nach Tintagle; Besichtigung der Burg King Arthur und der Stadt; Cream Tea and Jacket Potato. Abends war PuPa (Pudding-Party) im Bramblewood angesagt.
<p>
<b>Montag, 29.04.1996</b><br>
St. Agnes (tin-mines), St. Ives (schnucklige Gassen und Fish&Chips); auf der R&uuml;ckfahrt Totenstille im Bus: kollektives Schlafen („Oh, die schlafen ja alle...“, Herr Storf legt das Mikro wieder weg.); Michlparty im Backberry-Cottage (mal wieder zu viel Milch) - blieb’s dann nur bei Milch?
<p>
<b>Dienstag, 30. 04.1996</b><br>
Nach einigen Unstimmigkeiten wegen des Wetters gingen wir etwas sp&auml;ter als sonst los. Zuerst Morwenstow-Kirche, Friedhof und die H&uuml;tte von Parson Hawker (Herr Storf: „Von Liebenden gebraucht und mi&szlig;braucht...“) angeschaut; die angebliche 2-Stunden-K&uuml;stenwanderung dauerte bei normalem Tempo dann allerdings fast 4 Stunden! Einkaufsaufenthalt in Bude; witziges und chaotisches Power-Fu&szlig;ballspiel (Bramblewood siegte!).
<p>
<b>Mittwoch, 01.05.1996</b><br>
REGEN (Herr Jung: „Es gibt kein schlechtes Wetter - nur falsche Kleidung!“); Moorwanderung im Bodmin-Moor; „Cheese-Stones“ und Hurle’s gem&uuml;tliches Pub. Lanhydrock (Landhaus mit riesigem Garten) besichtigt; (Herr Jung: „Wir m&uuml;ssen auf M. warten, sie hat n&auml;mlich meine M&uuml;tze!“). Jamaica-Inn; Riesenaktion wegen des Fu&szlig;ball-UEFA-Endspiels (M&uuml;nschen-Bordeaux).
<p>
<b>Donnerstag, 02.05.1996</b><br>
EXETER: Cathedral und guide hall; danach einkaufen, einkaufen, einkaufen... (viele Esoterik-Shops). Auf der R&uuml;ckfahrt erste Putzanweisungen (Herr Jung: „Auf den Klodeckel haben.“). Abends machte jeder das, wozu er Lust hatte, z.B. „Herd ausschalten...“ (E+B), Video, Pictionary, Tarot oder Pub (um auch mal in den Genu&szlig; des typischen englischen Biers zu kommen).
<p>
<b>Freitag, 03.05.1996</b><br>
SUPPERWETTER! Fr&uuml;hst&uuml;ck auf der Terrasse; Fu&szlig;marsch nach Bude (Rieseneinkaufsaktion im Summerfield); Vorbereitungen zu Herrn Jungs Geburtstags&uuml;berraschungsparty. Leicht angeheitert snagen wir Herrn Jungs Geburtstagsst&auml;ndchen zu fr&uuml;h (f&uuml;nf Minuten vor zw&ouml;lf), worauf Benni die Uhr einfach 5 Minuten vorstellte. Zur Belohnung gab’s dann Sekt f&uuml;r alle (kleine Invasion im Vally View).
<p>
<b>Samstag, 04.05.1996</b><br>
Hausputz; danach noch ein letzes Gruppenfoto vor unseren sch&ouml;nen Cottages, bevor wir leider wieder heimfahren mu&szlig;ten.
<p>
<i>Noch ein paar Schocker zum Rinderwahn aus englischer Sicht:</i>
<center>
<table border>
<tr>
<td>
British beef is simply the best!<br>
Don’t let Europe kill our cows!
</td>
<td>
<center>
1914 	1939 	1996<br>
They are at it again.<br>
Remember you are British!
</center>
</td>
</tr>
</table>
</center>
<p>
<a href="/abicd/berichte/cw1.jpg">Collage 1</a>, <a href="/abicd/berichte/cw2.jpg">Collage 2</a>
<p align=right>
<a href="javascript:parent.SearchPupil('Sch&uuml;tz Tanja');">Tanja</a>, <a href="javascript:parent.SearchPupil('Kovacs Verena');">Verena</a>, <a href="javascript:parent.SearchPupil('Sch&uuml;tz Tanja');">Anja</a>
</font>
</body>
</html>