<html>
<body bgcolor=white>
<font face="Verdana, Arial, Helvetica">
<h1>“Haaaaloo, haaaalo!<br>
Was macht ihr?“</h1>
<p>

Dies ist eigentlich der typische Satz mit dem wir von ihr begr&uuml;&szlig;t werden, wenn sie uns in der Schule, oder auch au&szlig;erhalb, begegnet:<br>
Frau Martini unsere Reinemachefrau. Viele von euch kennen sie und wissen doch recht wenig &uuml;ber sie.<br>
Deshalb habe ich Frau Martini mal ein wenig “unter die Lupe” genommen, damit ihr in Zukunft wi&szlig;t, wer das ist, der euch das triste Schulleben ein wenig mit lockeren Spr&uuml;chen vers&uuml;&szlig;t und euch bis zum Abi begleiten wird. Also, gut aufgepa&szlig;t, hier kommt nun Frau Martini “in Action”:<br>
<p>
<table width=100%>
<tr><td><a href="javascript:parent.SearchPupil('Grof Larissa');">Larissa</a>:</td><td> Frau Martini, d&uuml;rfen wir Ihren Vornamen erfahren?</td></tr>
<tr><td width=150>Frau Martini:</td><td> Luise</td></tr>
<tr><td valign=top>L.:</td><td> Wie alt sind sie?</td></tr>
<tr><td valign=top>F.M.:</td><td> 36 Jahre</td></tr>
<tr><td valign=top>L.:</td><td> Wo wohnen Sie?</td></tr>
<tr><td valign=top>F.M.:</td><td> In Heilbronn-Sontheim.</td></tr>
<tr><td valign=top>L.:</td><td> Haben Sie Kinder?</td></tr>
<tr><td valign=top>F.M.:</td><td> Ja, zwei.</td></tr>
<tr><td valign=top>L.:</td><td> Was machen Sie au&szlig;erhalb der Schule?</td></tr>
<tr><td valign=top>F.M.:</td><td> Meinen Haushalt.</td></tr>
<tr><td valign=top>L.:</td><td> Haben Sie Hobbies?</td></tr>
<tr><td valign=top>F.M.:</td><td> Ja, Einkaufen und Lesen.</td></tr>
<tr><td valign=top>L.:</td><td> Was f&uuml;r Musik h&ouml;ren Sie?</td></tr>
<tr><td valign=top>F.M.:</td><td> Volksmusik</td></tr>
<tr><td colspan=2><center><img src="lm1.jpg"><br>Leise bei ihren Liebligsbesch&auml;ftigungen: Essen und ...</center></td></tr>
<tr><td valign=top>L.:</td><td> Haben Sie ein Lieblingsessen?</td></tr>
<tr><td valign=top>F.M.:</td><td> Suppe, au&szlig;erdem alles was hei&szlig; ist.</td></tr>
<tr><td valign=top>L.:</td><td> Wie lange sind sie schon an unserer Schule?</td></tr>
<tr><td valign=top>F.M.:</td><td> Seit vier Jahren.</td></tr>
<tr><td valign=top>L.:</td><td> Wie finden Sie unsere Schule vom Aussehen?</td></tr>
<tr><td valign=top>F.M.:</td><td> Ok.</td></tr>
<tr><td valign=top>L.:</td><td> Wie ist Ihr Verh&auml;ltnis zu den Sch&uuml;lern/Lehrern hier?</td></tr>
<tr><td valign=top>F.M.:</td><td> Es ist wunderbar.</td></tr>
<tr><td valign=top>L.:</td><td> Haben Sie auch schon einmal weniger nette Sch&uuml;ler kennengelernt?</td></tr>
<tr><td valign=top>F.M.:</td><td> Ja, ein paar.</td></tr>
<tr><td valign=top>L.:</td><td> Warum, glauben Sie, haben Sie ein so herzliches Verh&auml;ltnis zu vielen Sch&uuml;lern?</td></tr>
<tr><td valign=top>F.M.:</td><td> Das liegt wahrscheinlich an meiner Art. Ich kann mit jedem Menschen sehr gut auskommen.</td></tr>
<tr><td valign=top>L.:</td><td> In welchem Stockwerk arbeiten Sie?</td></tr>
<tr><td valign=top>F.M.:</td><td> Im 2. Stockwerk, zusammen mit einer Kollegin.</td></tr>
<tr><td valign=top>L.:</td><td> Wie viele Stunden arbeiten Sie t&auml;glich in der Schule?</td></tr>
<tr><td valign=top>F.M.:</td><td> Vier Stunden pro Tag.</td></tr>
<tr><td valign=top>L.:</td><td> Wie viele R&auml;ume m&uuml;ssen Sie in dieser Zeit sauber machen?</td></tr>
<tr><td valign=top>F.M.:</td><td> Sechs bis sieben Klassenzimmer und den dazugeh&ouml;rigen Teil des Treppenhauses und die Flure.</td></tr>
<tr><td valign=top>L.:</td><td> Was w&uuml;rden Sie sich von den Sch&uuml;lern w&uuml;nschen, zum Thema Sauberkeit?</td></tr>
<tr><td valign=top>F.M.:</td><td> Zum Thema “Sauberkeit” in der Schule w&uuml;rde ich mir von den Sch&uuml;lern w&uuml;nschen, da&szlig; sie Papier und alle anderen Abf&auml;lle in den M&uuml;lleimer werfen und nicht daneben.</td></tr>
<tr><td valign=top>L.:</td><td> Sie sind teilweise ziemlich besorgt um die Kids, z.B. ob sie in der Mittagspause was ordentliches Essen etc. Das ist schon r&uuml;hrend...</td></tr>
<tr><td colspan=2><center><img src="lm2.jpg"><br>... Einkaufen!</center></td></tr>
<tr><td valign=top>F.M.:</td><td> Es gibt hier im JKG sehr viele Sch&uuml;ler, die von au&szlig;erhalb kommen und wenn sie selbstverst&auml;ndlich nicht nach Hause fahren zum Mittagessen. Die sitzen dann in der Mittagspause im Aufenthaltsraum mit einer Dose Cola und einem Br&ouml;tchen oder Joghurt, S&uuml;&szlig;igkeiten, Chips usw. Die tun mir dann echt leid. Wenn ich k&ouml;nnte, w&uuml;rde ich f&uuml;r diese Sch&uuml;ler ein Klassenzimmer zur K&uuml;che umbauen und f&uuml;r die t&auml;glich ein warmes Essen bereitstellen. Aber Tr&auml;ume sind Sch&auml;ume...</td></tr>
<tr><td valign=top>L.:</td><td> So, abschlie&szlig;end d&uuml;rfen Sie jetzt noch etwas loswerden, das Ihnen vielleicht auf dem Herzen liegt.</td></tr>
<tr><td valign=top>F.M.:</td><td> Es liegt mir noch etwas auf dem Herzen, das ich gerne loswerden m&ouml;chte. Und zwar: Fast jeden Tag wenn ich die M&uuml;llk&ouml;rbe leere, finde ich darin sch&ouml;n verpackte Pausenbrote von Zuhause; Vollkornbrote mit Schinken oder K&auml;se und Tomaten belegt, von Sch&uuml;lern nicht mal aufgepackt, einfach in den M&uuml;ll geworfen. &Auml;pfel, anderes Obst, S&uuml;&szlig;igkeiten, Riegel... alles findet man im M&uuml;llkorb. Mir bricht das Herz wenn ich das jeden Tag sehen mu&szlig;.</td></tr>
</table>
<p>
Liebe Sch&uuml;ler: Bitte denkt mal an die Kinder in Ruanda, Zaire, Afrika. Sie w&uuml;rden es gerne essen, sie strecken t&auml;glich die Hand danach aus und werden es niemals erreichen. Niemals, Sie sind zum Tode verurteilt. Ich w&uuml;rde ihnen gerne diese Brote geben, auch ich strecke die Hand aus mit dem Brot, aber ich kann sie niemals erreichen. Bitte werft nicht mehr die Brote und anderes Essen in den M&uuml;ll. Nehmt die Sachen wieder mit heim, schenkt sie einem hungrigen Mitsch&uuml;ler, der vielleicht nichts dabei hat, oder sagt eurer Mutter, sie soll euch nicht so viel mitgeben. Denn es k&ouml;nnte auch mal der Tag kommen, da ihr kein Essen habt, dann werdet ihr die Hand danach ausstrecken aber ihr werdet es auch nicht mehr erreichen, genauso wie die Kinder in Afrika. Denkt bitte eine Minute dar&uuml;ber nach. Verliert eure Jacken nicht mehr, denn es gibt so viele Kinder auf der Erde die frieren!<br>
Ich m&ouml;chte ihnen eure Pausenbrote und verlorenen Jacken geben!
<p>
Danke!<br>
Von ganzem Herzen<br>
Luise<p>

Schade, da&szlig; f&uuml;r uns nun die Zeit mit Frau Martini zu Ende ist, aber IHR habt sie noch ein Weilchen! Wenn ihr Lust auf ein Plauderst&uuml;ndchen &uuml;ber Gott und die Welt habt oder wenn ihr euch euren Schulstre&szlig; oder auch Liebeskummer von der Seele reden wollt, habt ihr in Frau Martini eine super Zuh&ouml;rerin gefunden.
</font>
</body>
</html>