<html>
<body bgcolor=white background="/abicd/images/bgs/bg10.gif">
<font face="Verdana, Arial, Helvetiva">
<h1>Suche, Biete, Tausche...</h1>
<p>
<center>
Suche das P und das R -	Magdalena G.<br>

Suche motivierten Bio - GK -	A. Pohl - Sprenger<br>

Suche Endstufe -	Martin Frey<br>

Suche Testperson f&uuml;r meinen elektrischen Stuhl -	H. Vogt - Wachtler<br>

Suche neueste DJ Bobo CD -	Jasmin R.<br>

Suche meinen Fahrradhelm -	Elfrun S.<br>

Suche meinen Slip  - Alina<br>

Suche Notstrom-Aggregat -	Bolle<br>

Suche Frau mit dem Wow-Effekt -	Marc H.<br>

Suche neuen Labello - Tanja S.<br>

Suche abgelegenen Bauernhof in Davos -	Michael K.<br>

Suche strapazierf&auml;hige Tanzpartnerin -	Norbert B.<br>

Suche N&auml;hmaschine -	Roswitha S.<br>

Suche Rasierer, der auch gegen meine Bartstoppeln ankommt -	Bolle<br>

Suche Vesper - Oli G.<br>

Suche Schl&auml;gertrupp f&uuml;r Mario G. - Lari G.<br>

Suche das Buch „Wie qu&auml;le ich Sch&uuml;lerinnen“ von H. Vogt - Wachtler - D. Bielka<br>

Suche Ansichtskarte aus Schweden - Yvonne S.<br>

Suche Norbert (dringend !) - Pamela A.<br>

Suche Lari, Cathrin, Wibke betr.: 100 DM f&uuml;r die ABI-Finanzierung - Mario G.<br>

Suche den G-Punkt - Gabriel H.<br>

Wir suchen Hauptgefreiten Klein f&uuml;r romantische Stunden - Cathrin, Tanja, Gigi, Petra, Yvonne<br>

Suche Leute f&uuml;r Kochkurs - Roswitha S.<br>

Suche sch&ouml;ne Kopfform - Marcus S.<br>

Suche Partner beim w&ouml;chentlichen Le Freak-Besuch - Jasmin R.<br>

Suche coitus interruptus praktizierenden Mann - Wibke G.<br>

Suche Flugticket nach Finnland - Maurice S.<br>

Suchen Spieler, der uns vor dem Abstieg rettet - TSV Sontheim<br>

Suche zwei kleine Italiener - Cathrin M.<br>

Suche Kaffee zum Wachbleiben - Aldi A.<br>

Suche pazifistischen Tonfall - J&ouml;rg Faber<br>

Suche gute Besserung - Thomas R<br>

Suche das kommunistische Manifest - Tobias F.<br>

Suche meinen Daddy - Marco L.<br>

Suche Kondomk&auml;ufer - Mario G.<br>

Suche Parkplatz f&uuml;r meine Boeing 747 - Freddy N.<br>

Suche Geschichteaufschriebe - Aldi A.<br>

Suche Teflon f&uuml;r mein Knie - Olli G.<br>

Suche &ouml;kologisch angebaute Milch - Tobias F.<br>

Suche sch&ouml;n bemalte Tische im Schulhaus. Wer hat welche gesehen? - Karl-Heinz O.<br>

Suche Lautern-Fan-Artikel. Tausche gegen kaputtes Kreuzband - Olli G.<br>

Suche willenlose Ehefrau - Mario G.<br>

Suche Opfer f&uuml;r die m&uuml;ndliche Pr&uuml;fung - Helmut J.<br>

Suche die richtigen Worte auf Englisch - Yvonne S.<br>

Tausche mein Abi gegen ein besseres - Marc H.<br>

Tausche KSC-Trikot gegen Klopapier - Karl-Heinz J. <br>

Biete zehn neuwertige Reclam-Hefte (garantiert ungelesen) - Gabriel H.<br>

Biete Mathe-Nachhilfe - Cathrin M.<br>

Biete unbenutzte Latein-B&uuml;cher - Bork E.<br>

Biete neuwertiges Notstrom-Aggregat und fast ungebrauchte Endstufe - Mustafa B.<br>

Biete selbstgestrickte K&uuml;chensch&uuml;rze - Roswitha S.<br>

Gr&uuml;&szlig;e die 12er vom JKG und danke f&uuml;r ihre Unaufmerksamkeit - Mustafa B.<br>

Danke Alina f&uuml;r die sch&ouml;ne Nacht - Norbert B.<br>

Danke Frau Peimann f&uuml;r gemeinsame Franz-Stunden - Marc H.<br>

Danke allen Lehrern f&uuml;r ihr Verst&auml;ndnis f&uuml;r mein Zusp&auml;tkommen - Magdalena G.<br>

Danke f&uuml;r die vielen sch&ouml;nen Stunden im Deutsch-LK mit Herrn Storf - Mario G., Michael K.<br>

Suche ein Snowboard, das mich aush&auml;lt - Dominik E.<br>

Suche P.M.-Ausgabe 6/1993 - Dominik E.<br>

Suche einem seit Fasching &#180;97 abgerissenen Tigerschwanz - Anja W.<br>

Suche jemanden, der mir erkl&auml;rt, ab wann Sex mit Minderj&auml;hrigen strafbar ist - Marc H.<br>

Suche Men-epilierer - Bork E.<br>

Danke Herrn T&uuml;rck, da&szlig; er mich als Geschenk Gottes bezeichnet hat. - Christine B.<br>

Suche Gartenzwerg - Tobias S.<br>

Biete pubert&auml;res Verhalten im Erdkundeunterricht - Christine B.<br>

Suche Kopfschmerztabletten und Bananenweizen - Magdalena G.<br>

Suche alle Frauen, die ich noch nicht flachgelegt habe - Gabriel Hategan <br>

Suchen 1200-DPI-64MB-24Seiten/Minute-Superleisen-Postscript-Laserdrucker - das Layout-Team<br>

Suchen den Chmielus-Geschichteartikel - das Layout-Team<br>

Bieten den Chmielus-Geschichteartikel - das Layout-Team-Netzwerk<br>

Suchen verschwundene Artikel/Fotos/Ideen - das Layout-Team<br>

Tausche verschwundene Artikel/Fotos/Ideen von diesem Jahr gegen die vom letzten - das Schwarze Loch<br>

Bieten einen Spitzenchorleiter - der Chor<br>

Suchen jemanden, der sich mit Computern auskennt - die Einbrecher<br>

Suchen gescheite Computer in der Schule - die Einbrecher<br>

Bieten eine Story &uuml;ber den Schuleinbruch - das Layout-Team und H.Helmus<br>

Biete einen &uuml;berfl&uuml;ssigen SCSI-Terminator - H.Helmus<br>

Biete geschw&auml;tzige S&auml;nger(innen) - H.Wolfinger<br>

Suche den Ba&szlig; - der Chor <br>

Suche den Einsatz - der Ba&szlig;<br>

Tausche Hilfeschreie gegen F1-Tasten - Chiffre „CompFreak“<br>

Suche einen Tenors&auml;nger, um die Tenorst&auml;rke zu verdoppeln - G&uuml;nther Reimann<br>

Suche Verbindung ins Internet - der Schulserver<br>

Bieten heisere Stimmen nach den Proben - der Chor<br>

glaub’ isch net - H.Helmus<br>

Biete unerwartete Gesangsausbr&uuml;che (orig. Schlumpfe-Soundtrack) - Oli G.<br>

Suche den Hu&szlig;-Lateinartikel - Oli G.<br>

Suche einen Deutschkurs mit guten Operkenntnissen - Manfred M.<br>

Suche einen richtig schnellen Computer - Adrian S.<br>
<p>
</center>
</font>
</body>
</html>
