<HTML>
<HEAD>
</HEAD>
<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 1, 2, "Chemie LK"));
</script>
<h1>Chemie - Leistungskurs</h1> oder
<h2>Die schrecklich nette Familie des Werner Backes</h2>
<p>
<h3>1. Praktikumsversuch</h3>
<p>
Zum Erreichen maximaler Konzentrationsf&auml;higkeit der Sch&uuml;ler wird im folgenden Praktikumsversuch mit normalen Ger&auml;ten und Chemikalien (ohne speziellen Ger&auml;te-Chemikaliensatz) eine hilfreiche Substanz erzeugt:
<p>
<h4>1.1 Ger&auml;te und Chemikalien:</h4>
<ul>
<li> Schliffkaffeekanne nach Winkler mit schr&auml;gem Deckel</li>
<li> Kaffeemaschine</li>
<li> Kaffee, Milch</li>
<li> Saccharose [2(a-D-Glucopyranosyl) - b-D-Fructofuranosid]</li>
<li> Tropfpipette</li>
<li> Spatel (es w&auml;ren auch Kaffeel&ouml;ffel denkbar)</li>
<li> H<sub>2</sub>O (Wasser)</li>
<li> spezielles Filterpapier</li>
<li> kleinere Erlenmeyerkolben (im Notfall auch Kaffeetassen)</li>
</ul>
<p>
<h4>1.2. Durchf&uuml;hrung:</h4>
<ul type=square>
<li>Schliffkaffeekanne nach Winkler nahezu randvoll mit Wasser f&uuml;llen, das anschlie&szlig;end in die affeemaschine gef&uuml;llt wird</li>
<li> Beschicken des speziellen Filterpapiers mit Kaffee und Einbringen dieses Filters in die Kaffeemaschine</li>
<li> Einschalten der Maschine, nachdem die Schliffkaffeekanne an ihren vorgesehen Platz gestellt wurde</li>
<li> das entstandene Reaktionsprodukt f&uuml;llt man in die Erlenmeyerkolben und versetzt es mit einigen Spatelspitzen Saccharose</li>
<li> mit der Pipette genau 25 ml Milch entnehmen und in die Erlenmeyerkolben &uuml;berf&uuml;hren</li>
</ul>
<p>
<h4>1.3 Notiere hier, wie sich die der Inhalt im Erlenmeyerkolben ver&auml;ndert</h4>
<center>
<img src="/teachers/backes.che/pic2.gif" width=60%>
</center><a name="vorbereitung">
<h4>1.4. Unterrichtsvorbereitungen</h4></a>
<p>
Zu Beginn des Unterrichts war neben der gegen Ende des 13. Schuljahres immer h&auml;ufiger werdenden Bereitung des oben genannten Reaktionsproduktes das Aufstellen des Tageslichtprojektors mit R&uuml;ckspiegel angesagt; ferner war der Chemikalienwagen hereinzufahren. Hatte ein Sch&uuml;ler Geburtstag, mu&szlig;te der von ihm mitgebrachte Kuchen geschnitten werden.
<p>
<h3>2. Darstellung des gesuchten Wissensgehalts der Sch&uuml;ler</h3>
<p>
W&auml;hrend den Unterrichtsstunden versorgte man die Sch&uuml;ler mit dem warmen Reaktionsprodukt, das jeweils zu Beginn des Unterrichts nach obigem Praktikumsversuch gewonnen wurde. Durch verschiedene komplizierte chemische Vorg&auml;nge in den Gehirnen der Sch&uuml;ler wurde maximale Denkf&auml;higkeit erzeugt.
<br>So hatte der Lehrk&ouml;rper beste Voraussetzungen, um das n&ouml;tige Wissen zu vermitteln.
<p>

<h4>2.1. Diagramm des vermittelten Wissens</h4>
<p>
In einem Diagramm werden graphisch die verschiedenen Wissenszust&auml;nde dargestellt, die die zu unterrichtenden Sch&uuml;ler w&auml;hrend der Zeit bis zum Abitur durchliefen. Die vermuteten zuk&uuml;nftigen Zust&auml;nde sind gestrichelt dargestellt.
<p>
<center>
<img src="/teachers/backes.che/pic3.gif" width=95%>
</center>
<p>
<h4>2.2. Erl&auml;uterungen zum Diagramm:</h3>
<ul type=circle>
 <li><b>a: "Aktivierungsenergie" zur Bildung des S-Komplexes (Schierle - Komplex)</b><br>
Den Weg zum S-Komplex beschritten wir mit Herrn Schierle, da Herr Backes uns krankheitsbedingt nicht von Anfang an unterrichten konnte. Der Unterschied war nicht sehr gro&szlig;, weil Herr Schierle als Referendar von Herrn Backes pers&ouml;nlich am Tageslichtprojektor ausgebildet wurde. Auf das erforderliche Lk-Niveau brachte er uns sehr schnell, - in der 10. und 11. Klasse waren viele Chemiestunden ausgefallen - so da&szlig; wir schon nach kurzer Zeit mit dem eigentlichen Lk-Stoff beginnen konnten. Wie schon angedeutet, ist Herr Schierle ein Vertreter des "Backesschen Bl&auml;ttersystems", d.h. man bekommt durchnumerierte Bl&auml;tter, die zusammen mit dem Lehrer ausgef&uuml;llt werden. Desweiteren m&uuml;ssen die bunten Spots, auf denen die wichtigsten Merks&auml;tze aufgeschrieben sind, eingeklebt werden. Dieses Unterrichts- und Bl&auml;ttersystem erm&ouml;glichte uns eine hervorragende Abiturvorbereitung. Herr Schierle ist ein sehr korrekter und freundlicher Lehrer, und so waren wir nicht nur wegen des Bl&auml;ttersystems froh, da&szlig; Herr Schierle die Vertretung f&uuml;r Herrn Backes &uuml;bernommen hat. Hiermit wollen wir ihm nochmals f&uuml;r die sch&ouml;ne Zeit zu Beginn der 12. Klasse danken.
</li>
<li><b> b: Gesamtaktivierungsenergie zur Bildung des 1. B-Komplexes (Backes-Komplex)</b><br>
Ab Blatt 39 &uuml;bernahm Herr Backes unseren Unterricht und es kam die "gro&szlig;e" Umstellung: ab jetzt waren die Bl&auml;tter nicht mehr mit Lk ... bezeichnet, sondern mit CLK ..., wobei neben einer anderen Schriftart (Futura Bk BT) auch auffiel, da&szlig; die Spotfarben variabler wurden. Als wir uns im 1. B-Komplex befanden, war es "endlich" soweit: das schriftliche Abitur stand kurz bevor. Das bedeutete aber auch, da&szlig; unser aromatisches p-Elektronensystem aufgehoben war, doch das konnten wir leicht verschmerzen.</li>
<li><b> c: Gesamtaktivierungsenergie zur Bildung des 2. B-Komplexes (Backes-Komplex)</b><br>
Wir mu&szlig;ten auf das Niveau des 2. B-Komplexes gebracht werden, da es sich nicht vermeiden lie&szlig;, da&szlig; einige Sch&uuml;ler ins m&uuml;ndliche Abitur mu&szlig;ten.</li>
</ul>
<h4><b>2.3. F&uuml;r das Diagramm gelten folgende Regeln:</b></h4><p><ul>
<li>die waagrechten Abschnitte zeigen, da&szlig; die Sch&uuml;ler ein bestimmtes, kurzlebiges Zwischenniveau
(nachweisbar) durchliefen.</li>
<li>Bei dem gezeigten Diagramm liegen die Ausgangsniveaus niedriger als in den B-Komplexen => der Verlauf ist "endotherm".</li>
</ul>


<h3>3. Das Familien-Prinzip</h3>
<p>
<img src="/teachers/backes.che/pic1.jpg" align=left hspace=10 width=45%>
Ein ganz normaler Montagmorgen: Die Sch&uuml;ler des Chemie-Leistungskurses warten vor dem Chemiezimmer 130 auf ihren Lehrer. Da&szlig; Herr Backes manchmal ein paar Minuten zu sp&auml;t kommt liegt daran, da&szlig; er mit sehr vielen organisatorischen Dingen betraut ist. Doch da kommt er schon. Im Klassenzimmer holt er stolz einen ca. 4 cm dicken Bl&auml;tterstapel aus seiner Aktentasche: "Kuckt mal, was ich am Wochenende f&uuml;r euch geschafft habe!" Die Bl&auml;tter werden verteilt und wieder ist unser "Chemie-Buch" ein St&uuml;ckchen dicker geworden. Dieses Buch, mit dem man sich optimal auf die Reifepr&uuml;fung vorbereiten konnte, wuchs bis zum schriftlichen Abitur auf 321 Seiten (!) an. Zu dieser Leistung kann man Herrn Backes wirklich nur gratulieren. Doch er ist nicht nur Verfasser von Chemieb&uuml;chern, sondern auch von Drachenb&uuml;chern, die er uns zu unseren Geburtstagen schenkte. Kurz nach dem Erhalt der Bl&auml;tter hat Bolle auch schon den ersten Tippfehler entdeckt und macht den Verfasser darauf aufmerksam. Da Herr Backes ein Perfektionist ist, regt er sich &uuml;ber derartige Fehler sehr auf.
<p>

<br>Handelte es sich um sehr offensichtliche Fehler, z.B. um Tippfehler in &Uuml;berschriften, so bekamen wir jeweils in der n&auml;chsten Chemiestunde einen sog. "&Uuml;berkleber". Nachdem diverse Unterrichtsvorbereitungen getroffen wurden <a href="#vorbereitung">(s. 1.4.)</a>, kann der Unterricht beginnen. Zusammen mit unserem Chemielehrer werden die inhaltlich und graphisch hervorragenden "Buchbl&auml;tter" bearbeitet.
<br>Bei den zahlreichen Praktika, die wir in den zwei Jahren Chemie-Leistungskurs absolvierten, trat sein chemisches Talent deutlich hervor. Wie wir durch einige Anekdoten erfahren haben, hatte er schon in seiner Kindheit viel Freude an der Chemie (diverse Sprengungen...!). Sowohl im normalen Unterricht, als auch in den Praktika ging es sehr kameradschaftlich und harmonisch zu.
<br>Wir glauben, da&szlig; es in einer Schule selten einen Kurs gibt, in dem das Klima so famili&auml;r ist, wie in einem Chemie-Leistungskurs des Werner Backes.
<br>So gab es nat&uuml;rlich auch ein Familientreffen in Form eines Abendessens bei ihm daheim: um ihre Gro&szlig;familie kulinarisch zu verk&ouml;stigen, nahm Frau Backes sogar den Backofen ihrer Nachbarin in Anspruch. Selbst an die Vegetarier hat sie gedacht. Kompliment! Vielen Dank auch f&uuml;r den legend&auml;ren "Oma-Backes-Kirschkuchen!" Der Abend war sehr lustig und interessant. Ganz besonders beeindruckte uns das perfekte selbstausgebaute Arbeitszimmer von Herrn Backes, in dem wir uns ungehemmt umschauen durften.
<br>Typisch f&uuml;r Herrn Backes ist es, da&szlig; er sich pers&ouml;nlich um Probleme seiner Sch&uuml;tzlinge k&uuml;mmert. Ferner k&ouml;nnen vertrauliche Diskussionen mit ihm gef&uuml;hrt werden. Es wurde deutlich, da&szlig; ihm f&uuml;r seine Sch&uuml;ler kein Opfer zu gro&szlig; war. Ganz besonders honorieren wir die Freir&auml;ume, die er uns lie&szlig;, wobei dies in einem Rahmen stattfand, in dem trotzdem hart gearbeitet wurde.
<p>
<h4>3.1. Zusammenfassung in einem original Backes-Spot</h4>
<p>
<center>
<img src="/teachers/backes.che/pic4.gif" width=95%>
</center>

<p align=right><a href="javascript:parent.SearchPupil('Hodzic Senka');">Senka</a>, <a href="javascript:parent.SearchPupil('Scherer Manuela');">Manuela</A>, 
<a href="javascript:parent.SearchPupil('Frank Tobias');">Tobias</a>, <a href="javascript:parent.SearchPupil('Gall Mario')";>Mario</a>
<script language="JavaScript">
  document.writeln(parent.footer);
</script>
</html>


