<HTML>
<HEAD>
   <TITLE>Roll, Michael</TITLE>
   <META NAME="Author" CONTENT="Daniel">
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 40, 3, "M / Ch", "gray"));
</script>


<CENTER><TABLE BORDER=0 WIDTH="100%">
<TR ALIGN=CENTER VALIGN=TOP>
<TD ALIGN=right VALIGN=TOP WIDTH="25%">
<font color="gray">
<script language="JavaScript">document.writeln(parent.imgsrc("bolleD_l.jpg", 0.25, ""));</script>
</font>
</TD>

<TD ALIGN=CENTER VALIGN=center WIDTH="50%">
<CENTER><TABLE BORDER=1 WIDTH="100%" HEIGHT="100%" BGCOLOR="#000000" BORDERCOLOR="red" >
<TR>
<TD WIDTH="100%" HEIGHT="100%">
<CENTER><P><FONT COLOR="#FF0000"><B><FONT SIZE=+2>We proudly present: <BR>
</FONT></B><FONT SIZE=+1>Michael Roll in a<br>J.K.G. Production<sup>&reg;</sup> </FONT></FONT></P></CENTER>

<CENTER><P><B><FONT COLOR="#FF0000"><FONT SIZE=+2>“Where the hell is Bolle??”</FONT></FONT></B></P></CENTER>
</TD>
</TR>
</TABLE></CENTER>
</TD>

<TD ALIGN=LEFT VALIGN=TOP WIDTH="25%">
<font color="gray">
<script language="JavaScript">document.writeln(parent.imgsrc("bolleD_r.jpg", 0.25, ""));</script>
</font>
</TR>
</TABLE></CENTER>

<P><B>Ausz&uuml;ge aus dem Drehbuch zum Film “Wo zum Teufel steckt Bolle??”(dt.
&Uuml;bersetzung)</B>.</P>

<CENTER><TABLE BORDER=1 WIDTH="90%" BGCOLOR="#FFFFFF" >
<TR>
<TD><B>Szene 1: <BR>
</B>Es ist Montag fr&uuml;h. F&uuml;r einen Teil der Klassenstufe ist Sport
angesagt. F&uuml;r Bolle eigentlich auch... Nach dem Sportunterricht trifft
Herr Storf zuf&auml;llig(!) auf Bolle. <BR>
Herr Storf: <I>“Bolle, wo warst Du denn? Wir sind auf den Staufenberg rauf
gejoggt, und Du warst nicht da!”</I> <BR>
Bolle: <I>“Ich hab mir beim letzten Handballspiel den Fu&szlig; verstaucht“</I>.(?????)

<P><B>Szene 2:<BR>
</B>Es ist Dienstag, 5.Std. Geschichte Grundkurs beim Herrn Chmielus. Bolles
Stuhl bleibt ausnahmsweise leer... Danach trifft Herr Chmielus, als er
gerade zum Lehrerzimmer geht, zuf&auml;llig(!) auf Bolle. <BR>
Bolle: <I>“Herr Chmielus, wir hatten gerade noch Probe von unserem neuen
Musical.”</I> <BR>
Herr Chmielus: <I>“Ach so, ja ok! Wann findet das Musical eigentlich statt?”</I>
<BR>
Bolle: <I>“Freitag Abend!”</I></P>

<P><B>Z&auml;hne 3:<BR>
</B>Es ist Donnerstag, 3.Std. Daniel und Tobias kommen etwas zu sp&auml;t
zum Unterricht (siehe Protokoll Benjamin). Bolle erscheint &uuml;berhaupt
nicht... Danach trifft Herr Mann zuf&auml;llig(!) auf Bolle. <BR>
Bolle: <I>“Guten Morgen!”</I> <BR>
Herr Mann: <I>“Guten Morgen!”</I> <TT>[Bolle will ab]</TT> <I>“Halt, wo
waren Sie denn? Wir haben “Faust” heute ganz durchgesprochen!”</I> <BR>
Bolle: <I>“Wir hatten gerade zuf&auml;llig(??) eine wichtige SMV Vorstandsitzung.”</I></P>

<P><B>Szene 4:</B> <BR>
Es ist Freitag, 2.Std. Herr Helmus (siehe Reli-GK) tr&auml;gt die fehlenden
Sch&uuml;ler in sein Tagebuch ein und stellt fest, da&szlig; Bolle fehlt...
Nach dem Religionsunterricht trifft Herr Helmus zuf&auml;llig(!) auf Bolle.
<BR>
Herr Helmus: <I>“Ja Bolle, isch wei&szlig; aaa net, aber isch glaub Sie
haben vorhin gefehlt, od&auml;?”</I> <BR>
Bolle: <I>“Ich hatte noch eine wichtige Besprechung mit dem Chef.”</I></P>

<P><B>Szene 5:<BR>
</B>An einem Samstag, das ganze JKG mu&szlig;te einen freien Tag nachholen
(das wi&szlig;t ihr sicherlich alle nochL!!!). Bolle war zuf&auml;llig(!)
gerade mit der CVJM auf einer Freizeit.</P>
</TD>
</TR>
</TABLE></CENTER>
<p>
<img src="bollisst.jpg" width=50% align=left hspace=10 vspace=10>Wie man diesem “Drehbuchauszug” entnehmen kann, ist Michael alias Bolle
(http://www.horkheim.home.wichtige.pers&ouml;nlichkeiten.opel.gr&uuml;n.xxx_kg.smv.shampoo.de)
ein sehr engagierter und vielbesch&auml;ftiger Mann! Trotzdem fand er (ab
und zu) noch Zeit f&uuml;r den Unterricht, vor allem f&uuml;r Chemie (da
gab’s &ouml;fters Kuchen). Mehr gibt es &uuml;ber ihn eigentlich nicht
zu sagen, den Rest kennt ihr ja alle; oder gibt es irgendeinen unter euch,
der Bolle nicht kennt??? Noch nie einen etwas korpul&ouml;sen (f&uuml;r
die einen ist es ein Bauch, f&uuml;r die anderen das gr&ouml;&szlig;te
Bierfa&szlig; der Welt) jungen Mann mit Pferdeschwanz und gesund gl&auml;nzendem
Haar (ein ganzer Hund &auml;hh Mensch dank Jever???) gesehen? Dann wart
ihr wohl noch nie in Heilbronn! Denn wer Bolle nicht kennt, hat die Schulzeit
am J.K.G. verpennt! Mehr &uuml;ber Michael (&lt;-Bolle) zu schreiben w&auml;re
nicht gut! Am Besten selber kennen- und sch&auml;tzen lernen. Denn Bolle
war (und ist hoffentlich trotz diesen Artikels) immer ein guter Kumpel
und Freund gewesen. </P>

<DIV ALIGN=right><P><B><a href="javascript:parent.SearchPupil('Grimm Oliver');">Oliver</a>
, <a href="javascript:parent.SearchPupil('Arnold Daniel');">Daniel</a></B></P></DIV>

<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>
