<HTML>
<HEAD>
<TITLE>Zimmermann, Sonja</TITLE>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 60, 2, "D / E"));
</script>

<img src="passbild.jpg" align=right hspace=10 vspace=10 width=20%>
<h2 align=center>WANTED !</h2>
<h3 align=center><b>Sonja Zimmermann</b></h3>

VERGEHEN: Deutsch / Englisch<p>
HAUPTQUARTIER: nicht mehr in Heilbronn, sondern in Untergruppenbach (mit eigener Residenz)<p>
FAMILlENSTAND: ledig, aber vergeben<p>
UNTERWEGS MIT: PKW’s der Marke VW Golf oder Audi A4 (ihr Fahrrad benutzt sie in letzter Zeit seltener)<p>
BELIEBTE AUFENTHALTSORTE: bei einem gewissen M.K. (man munkelt, da&szlig; er der selben Organisation wie die Gesuchte angeh&ouml;rt, n&auml;mlich der A.B.I.97), im DELLARTE, demn&auml;chst bei der DAK + BA,  im Kino, bei angenehmen 
Temperaturen im Freibad<br clear=all>
<table>
<tr>
<td valign=top nowrap>ZU K&Ouml;DERN MIT:</td>
<td valign=top>
<ul>
<li>Amaretto-Kirsch<br>
<li>Croissants<br>
<li>Waffeln<br>
<li>Zitronenkuchen (selbstgebacken, Testurteil: sehr G.U.T.)<br>
<li>Michael
</ul>
</td>
<td valign=top>
<ul>
<li>Eis<br>
<li>Pfannkuchen<br>
<li>Pfl&uuml;mli’s<br>
<li>Schokolade in fl&uuml;ssiger Form (hei&szlig; oder kalt)<br>
<li>einer 2. Studienfahrt nach Cornwall
</ul>
</td>
</tr>
</table>
<ul>
<li>Ist oft ungetarnt - ohne Sonnenbrille - unterwegs, da sie diese &ouml;fters verliert.
<li>Die gesuchte Person h&auml;lt sich in Spielzeugl&auml;den bevorzugt bei den Diddl-Sachen auf. (Erkennungszeichen: laute, verz&uuml;ckte Ausrufe)
<li>Wer diese Person ausfindig macht:, soll sie bitte beim ABI - Jahrgang ’97 abgeben. Als BELOHNUNG gibt es ein lautes Dankesch&ouml;n!
</ul>
<table>
<tr>
<td valing=top>ACHTUNG:</td>
<td>1.) Diese Person wird nicht freiwillig mitgehen, daher sind &uuml;berzeugende Worte anzuwenden.<br>
2.) Die gesuchte Person sollte nicht angesprochen werden wenn sie in  kaiserlicher Begleitung ist, da in diesem Fall keine Chance auf &Uuml;berw&auml;ltigung besteht.
</td>
</tr>
</table>

<br clear=all><img src="strand.jpg" align=right width=50% hspace=10 vspace=10>
Es ist Montagmorgen und Sonja n&auml;hert sich in einem Auto mit Chauffeur dem JKG. Sie steigt m&uuml;de aus und begibt sich nach kurzem Wortwechsel mit Bolle ("Hallo mir isch’s zu kalt hier drau&szlig;en ich geh in  Oberstufenaufenthaltsraum") in den Oberstufenaufenthaltsraum , wo sie sich mit Beatrice &uuml;ber weibliche Topthemen  unterh&auml;lt.
Sonja genie&szlig;t die letzten Minuten verabschiedet sich mit einem Ku&szlig; von ihrem Chauffeur, der widerwillig zur Turnhalle schlendert und widmet sich ganz ihren Freundinnen Beatrice und Bianca. In der Schule f&auml;llt sie kaum auf, obwohl sie sich im D-LK bei Diskussionen um
Emanzipation oft einmischt und mitredet.
<br clear=all><img src="krebs.gif" align=left width=40% hspace=10 vspace=10>
Sonja diskutiert und philosophiert gerne. Mit Naturwissenschaften hat Sonja nicht viel am Hut. Sie kann sich ganz arg &uuml;ber Kleinigkeiten aufregen und gro&szlig;e Probleme ruhig angehen. Ein weiteres Fach au&szlig;er Deutsch und Philosophie, welches Sonja stark interessiert, ist Kunst. Hier &uuml;berzeugt sie Herrn Ohr ohne Probleme davon, da&szlig; ihre Idee durchf&uuml;hrbar sein mu&szlig;. Ihr k&uuml;nstlerisches Engagement f&auml;ngt in der Schule an und wird zu Hause fortgef&uuml;hrt. Obwohl sie w&auml;hrend der Studienfahrt zeitweise krank war, hat sie diese stark genossen und Cornwall zu einem ihrer Lieblingsorte erkl&auml;rt. Ihre Bindung zu England l&auml;&szlig;t sich auch durch ihre Wahl des Englisch-Lks best&auml;tigen. Trotz Abistress widmete sich Sonja ihrem Umzug nach Untergruppenbach. Sie half ihrem Freund &uuml;ber so manchen &Auml;rger &uuml;ber den Deutsch-Lk hinweg. Bei Problemen findet man immer Platz an ihrer Schulter, Verst&auml;ndnis und Rat. Sonja f&uuml;hrte all die Jahre ein Doppelleben: innerhalb der Schule und au&szlig;erhalb.

<table width=100% border=2>
<tr>
<td colspan=2 align=middle><font size=+1 face="Brush Script MT,Lucida Handwriting">Sie:</font></td>
</tr>
<tr>
<td width=25%>
<ul>
<li><font face="Verdana" color=brown>"ist liebevoll"  (Michael) </font><br>
<li><font face="Monotype Corsiva,Brush Script MT" color=green>ist Linksh&auml;nderin</font><br>
<li><font face="Arial" color=gray>ist strebsam</font><br>
<li><font face="TypoUpright BT,Courier New" color=#AA00CC>malt, tanzt gern</font><br>
<li><font face="Kino MT,Verdana" color=fuchsia>ist humorvoll</font><br>
<li><font face="ZapfEllipt BT,Times New Roman">ha&szlig;t Schulsport</font><br>
<li><font face="Rockwell Condensed,Algerian" color=#00CCEE>feiert den 1.Juli, ihren Geburtstag, ausgiebig</font>
</ul>
</td>
<td width=75%>
<font color=white><script language="JavaScript">
 document.writeln(parent.imgsrc("bank.jpg", 0.30, "align=right hspace=5 vspace=5"));
</script></font>
<ul>
<li><font face="Book Antiqua" color=red>Ideenreich und in manchen F&auml;chern besonders  kreativ</font><br>
<li><font face="Eurostile" color=#CC0000>hilfsbereit</font><br>
<li><font face="Lucida Calligraphy,Brush Script MT" color=silver>zur&uuml;ckhaltend</font><br>
<li><font face="Stencil,Lucida Handwriting" color=green>ist oft mit Chauffeur und Freundeskreis zu  n&auml;chtlicher Zeit unterwegs</font><br>
<li><font face="Lucida Handwriting" color=gray>mag Discobesuche in gro&szlig;en St&auml;dten (z.B. Stuttgart,  Heidelberg)</font><br>
<li><font face="Eraser,Courier" color=blue>plant und organisiert gerne (am Telefon)</font>
</ul>
</td>
</tr>
</table>


<p>Wir w&uuml;nschen Dir, Sonja, einen guten Start bei Deiner Ausbildungsstelle, viel Erfolg und ein gl&uuml;ckliches und gesundes Leben. Da Sonja bisher meistens den richtigen Weg eingeschlagen hat, bezweifeln wir nicht, da&szlig; sie diesen auch weiterhin geht.<p>
<div align=right>
<a href="javascript:parent.SearchPupil('Kaiser Michael');">Michael</a>,
<a href="javascript:parent.SearchPupil('Freymaier Beatrice');">Bea</a> &amp;
<a href="javascript:parent.SearchPupil('G&auml;rtner Bianca');">Bibi</a>
</div>
<img src="comic1.jpg" width=100%><br>
<img src="comic2.jpg" width=100%>

<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>