<HTML>
<HEAD>
<TITLE>Moser, Franziska</TITLE>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 36, 1, "E / K"));
</script>

<img src="Franzska.jpg" align=right width=40% hspace=10 vspace=10>
<hr>
<p>&nbsp;<p>
<table border=0 cellspacing=0 cellpadding=0>
<tr>
<td align=right><font size=+1 face="Verdana">Farben</font></td>
<td align=middle><font size=+1 face="Verdana"><b>F</b></font></td>
<td><font size=+1 face="Verdana">roh</font></td>
</tr>
<tr>
<td align=right><font size=+1 face="Verdana">K</font></td>
<td align=middle><font size=+1 face="Verdana"><b>R</b></font></td>
<td><font size=+1 face="Verdana">eativit&auml;t</font></td>
</tr>
<tr>
<td align=right><font size=+1 face="Verdana">Fl</font></td>
<td align=middle><font size=+1 face="Verdana"><b>A</b></font></td>
<td><font size=+1 face="Verdana">menco</font></td>
</tr>
<tr>
<td align=right><font size=+1 face="Verdana">Violi</font></td>
<td align=middle><font size=+1 face="Verdana"><b>N</b></font></td>
<td><font size=+1 face="Verdana">e</font></td>
</tr>
<tr>
<td align=right><font size=+1 face="Verdana">Mie</font></td>
<td align=middle><font size=+1 face="Verdana"><b>Z</b></font></td>
<td><font size=+1 face="Verdana">ekater</font></td>
</tr>
<tr>
<td align=right><font size=+1 face="Verdana">Inl</font></td>
<td align=middle><font size=+1 face="Verdana"><b>I</b></font></td>
<td><font size=+1 face="Verdana">nes</font></td>
</tr>
<tr>
<td align=right><font size=+1 face="Verdana">Au</font></td>
<td align=middle><font size=+1 face="Verdana"><b>S</b></font></td>
<td><font size=+1 face="Verdana">dauer</font></td>
</tr>
<tr>
<td align=right><font size=+1 face="Verdana">Afri</font></td>
<td align=middle><font size=+1 face="Verdana"><b>K</b></font></td>
<td><font size=+1 face="Verdana">a</font></td>
</tr>
<tr>
<td align=right><font size=+1 face="Verdana">Henn</font></td>
<td align=middle><font size=+1 face="Verdana"><b>A</b></font></td>
<td><font size=+1 face="Verdana"></font></td>
</tr>
</table>

<br clear=all>
<p>

Zu Beginn der 12. Klasse stie&szlig; sie zu uns ans JKG! Erkennungszeichen: leuchtend rote Haare, wilde Farbkombinationen bei der Wahl ihrer Bekleidung und eine stets ansteckende Fr&ouml;hlichkeit. Durch ihre nette und offene Art hatte sie somit keinerlei Probleme Anschlu&szlig; und neue Freunde zu finden. Auch wenn die Lebensweisheit "SPORT IST MORD" von Franzi pers&ouml;nlich stammen k&ouml;nnte, entdeckte sie letzten Sommer ihre Leidenschaft f&uuml;r k&ouml;rperliche Fitness. So wurden Inlineskating und Flamencotanzen zu zwei wesentlichen Bestandteilen ihrer Freizeitgestaltung. Nebenwirkungen: Muskelkater und blaue Flecken!<p>
Egal ob es sich um die Kreation ihrer eigenen M&ouml;bel, ausgeflipptem Schmuck oder um mathematische L&ouml;sungswege handelt, Franzis Kreativit&auml;t und Ideenreichtum sind so gut wie unersch&ouml;pflich. Ihre k&uuml;nstlerische Ader entfaltete sich nicht nur im Kunst-LK, sondern sie stellte auch ihre musikalischen F&auml;higkeiten in Orchester unter Beweis. Au&szlig;erdem geb&uuml;hrt ihr an dieser Stelle ein dickes Lob f&uuml;r ihre Ausdauer, die sie in allen 4 Halbjahren bewiesen hat, da ihr Stundenplan so viele Hohlstunden beinhaltete, da&szlig; sie fast jeden Nachmittag an der Schule verbringen mu&szlig;te. Nach einem anstrengenden Schultag gibt es f&uuml;r Franzi 3 wesentliche Dinge, die sie wieder aufbauen: ein Nickerchen auf dem selbstkreierten Designerbett, die Vorfreude auf das bevorstehende Wochenende und ihr Kater, der das Leben gern in Franzis N&auml;he genie&szlig;t! Bemerkenswert ist auch ihre Vorliebe f&uuml;r exotische Urlaubstrips wie z.B. das Workcamp in Kenia, ein Wochenende in Amsterdam zum Schlittschuhlaufen oder der Sch&uuml;leraustausch mit Kanada...<p>
Somit steht ihrem geplantem Chinesisch- bzw. Ethnologie-Studium wohl nichts mehr im Wege.

<p>
<font size=+1>Viel Gl&uuml;ck</font><br>
&nbsp;&nbsp;&nbsp;&nbsp;by
<a href="javascript:parent.SearchPupil('J&auml;ger Yvonne');">Yvonne J&auml;ger</a>
  
<br clear=all>

<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>
