<HTML>
<HEAD>
<TITLE>Koniczek, Martin</TITLE>
</head>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("s", 28, 2, "M / Ph"));
</script>

<i>Respektlos,<br>
sch&uuml;chtern,<br>
selbst&uuml;bersch&auml;tzend,<br>
intelligent.</i><p>

Auf wen, Ihrer Meinung nach, w&uuml;rde diese Beschreibung passen??<p>

Martin meint, dies treffe auf ihn zu. Aber alles der Reihe nach:<p>

<img src="martin1.jpg" align=right width=40% hspace=10 vspace=10>
Wenn eine Maus im Computerraum „stirbt", wer wird sie zum Leben erwecken??
<div align=right><b>- Martin.</b></div><p>

Wenn eine Cat Company Produktion l&auml;uft, wer ist mit Sicherheit dabei und spielt einen coolen Highschooljungen, einen kleinen Schurken oder mit seinen Muskeln??
<div align=right><b>- Martin.</b></div><p>

Wenn jemand mit Adrian mit dem Fahrrad &uuml;ber alle Berge 
f&auml;hrt und sich eine Ozonvergiftung holt, wer ist es dann?
<div align=right><b>- Martin.</b></div><p>

Wenn es viel Arbeit gibt, wer ist immer dabei??
<div align=right><b>- Martin.</b></div><p>


Wenn es viel Arbeit gibt, und es chaotisch zugeht, wer sorgt 
dann ab und zu f&uuml;r den Zusatzstre&szlig;??
<div align=right><b>- Martin.</b></div><p>

Wer ist ein netter Kerl ,und mit wem kann man sich &uuml;ber alles
(aber wirklich alles und verschwiegen ist der Typ auch noch)
unterhalten??
<div align=right><b>- Martin.</b></div><p>


Wer balanciert mit Tausenden von Aufgaben und schafft es
trotzdem noch, Zusatzb&uuml;rden anzupacken und (fast) alles 
(meistens) p&uuml;nktlich zu  beenden (Originalton : f&uuml;r Belastungen 
bin ich nicht geschaffen)??  
<div align=right><b>- Martin.</b></div><p>

<img src="diabolo.jpg" align=left width=30% hspace=10 vspace=10>
Wer schafft es noch, nach vor, und zwischen der (un)beendeten 
Arbeit in den Chor zu gehen und dort unverzichtbare 20% 
des Tenors bildet??
<div align=right><b>- Martin.</b></div><p>

Wenn jemand zum sch&ouml;nsten M&auml;dchen der Schule gew&auml;hlt w&uuml;rde,
wer w&auml;re das?? Nein, nat&uuml;rlich nicht der  										           										<b>- Martin.</b>
Wenn jemand bis 2 Uhr nachts programmiert, f&uuml;r die Klausur
nichts lernt, in der Klausur alles N&ouml;tige herleitet und glatte 15 Punkte 
hat, um wen wird es sich wohl handeln?? <div align=right><b>- Martin.</b></div><p>

Wer l&auml;&szlig;t Diabolo, Devilstik und B&auml;lle in der Luft wirbeln, 
interessiert sich f&uuml;r Sterne und hat schon von allen Ph&auml;nomenen 
was geh&ouml;rt  und manche verursacht??
<div align=right><b>- Martin.</b></div><p>

Wenn jemand seine M&ouml;bel selber zimmert, in der Physik alles 
einen Deut schneller versteht, ehe der Lehrer es erkl&auml;rt und in 
Mathe noch L&ouml;sungen findet, wenn bei der H&auml;lfte des Kurses 
die Sicherungen durchgebrannt sind, wer ist es wohl?? 
<div align=right><b>- Martin.</b></div><p>

INTEL Pentium II "Klamath" 300?? Nein !!!!
<div align=right><b>- Martin.</b></div><p>

Wenn jemand schneller denkt als er deutsch redet, redet deutsch schneller als englisch und redet englisch schneller, als die meisten denken k&ouml;nnten, wie hei&szlig;t dieser jemand??
<div align=right><b>- Martin.</b></div><p>


<img src="tour.jpg" align=right width=30% hspace=10 vspace=10>
Wer ist die "absolute sexiest" Verf&uuml;hrung, seit es Computer gibt??? 
Wenn jemand in seinem Haus Partys feiert, ohne dabei zu sein, wer kann das nur sein??? <div align=right><b>- Martin.</b></div><p>

Wer ist charmant und umg&auml;nglich (wenn er nicht gerade im Stre&szlig; ist)??
<div align=right><b>- Martin.</b></div><p>

Wenn ihr diesen Artikel lest, was glaubt ihr, wer hat ihn geschrieben??
<div align=right>- Martin???<br>nein, .... <a href="javascript:parent.SearchPupil('Siegle Viktor');">Viktor</a></div><p>

P.S. Wenn jemand den Martin nicht kennt, gibt es nur ein Mittel:
 Hingehen, ansprechen<sup>1)</sup>, kennenlernen.<p>

<sup>1)</sup>  k&ouml;nnte auch "<a href="javascript:alert('server: de.undernet.org\nChannel: #freunde\nNick: Cohan');">anchatten</a>" oder "<a href="mailto:martin@unterland.de">anmailen</a>" bedeuten, n&auml;heres siehe
<a href="http://www.unterland.de/~mk001/index.html">hier</a>!


<br clear=all>
<script language="JavaScript">
 document.writeln(parent.footer);
</script>

</HTML>
