<HTML>
<HEAD>
</HEAD>

<script language="JavaScript">
 document.writeln(parent.ShowHeader("t", 31, 1, "Astronomie", "black", "background=Sterne.gif text=white LINK=red"));
</script>

<H1><FONT COLOR="#FFFFFF">Das Astronomie Grundstudium</FONT></H1>

<P><FONT COLOR="#FFFFFF">Der Weltraum... unendliche Weiten... wir schreiben
das Jahr 1995... dies sind die Abenteuer des Astronomie Grundkurses, der
sich mit Herr Rumold aufmachte, um fremde Welten zu erkunden. Dabei dringen
sie in Zahlen vor, die zuvor noch nie ein Mensch gesehen hat... </FONT></P>

<P><IMG SRC="/teachers/rumold.ast/pic1.jpg"  width= 45% hspace=10 ALIGN=RIGHT><FONT COLOR="#FFFFFF">
Alles begann an einem Nachmittag vor einem Physikzimmer. Herr Rumold holte
den Astronomiekurs, bestehend aus 7 tapferen K&auml;mpfern (vier aus unserem
Jahrgang und drei vom vorigen), ab und f&uuml;hrte uns in ein speziell
eingerichtetes Zimmer in der Fachhochschule. Falls jemand nicht wei&szlig;,
wo die liegt, hier eine kurze Wegbeschreibung zur Orientierung: <BR>
“Die Deichsel des JKGs 5 mal verl&auml;ngern, dann einen leichten Knick
machen und dann kann man es gar nicht mehr verfehlen!” <BR>
In dem nun folgenden Jahr reisten wir per Anhalter durch die Galaxis, wobei
unser ”Reiseleiter” nie den roten Faden verlor. Wir lernten die Sternbilder
kennen und auf mehreren n&auml;chtlichen Ausfl&uuml;gen in einen nahen
Weinberg beobachteten wir auch den Sternenhimmel mit Fernrohren. Und nicht
nur das, sondern auch ... &auml;h, naja, auch den Mond und so. Wir lernten
etwas &uuml;ber die Helligkeit von Sternen [m-M=5lg(r/r0)], Strahlung,
Leuchtkraft, Spektralklassen uvm. Wir reisten durch unsere Galaxie und
brachen auch zu entfernteren Galaxien auf. Um uns aber nicht vollends in
den unendlichen Weiten zu verlieren, war unser letztes Thema unser Planetensystem
mit der dazugeh&ouml;rigen Sonne. Wir rechneten mit astronomischen Einheiten
und anderen krummen Zahlen und waren froh &uuml;ber die Erfindung des Taschenrechners.
Bei diesen Ausfl&uuml;gen in die Welt der Zahlen (die &uuml;brigens auch
recht gro&szlig; ist) berechneten wir einmal z.B. da&szlig; die Sonne durch
die Kernfusion pro sec 4,7*10<SUP>6</SUP>Tonnen an Masse verliert... <BR>
Aber es blieb nicht nur beim Unterricht in dem kleinen Zimmer (verglichen
mit dem Universum waren die 350m<SUP>3</SUP>wirklich nichts). Zu den schon
genannten n&auml;chtlichen Ausfl&uuml;gen in die Weinberge zum Sterne beobachten
gesellte sich auch ein Besuch der Stuttgarter Sternwarte. <BR>
Ansonsten bestand der Unterricht aus vielen anschaulichen Modellversuchen,
Bildern, Rechnungen und Zahlen. Au&szlig;erdem bereitete Herr Rumold uns
immer wieder gro&szlig;e Freude (und Arbeit!) mit seinen m&uuml;hevoll
selbstgemachten ”Umdrucken”. Einen weiteren H&ouml;hepunkt des Unterrichts
gab es ungef&auml;hr alle vier Wochen: auf einem gro&szlig;en Blatt Papier,
auf dem Herr Rumold die Umlaufbahnen der Planeten selbst aufgemalt hatte,
mu&szlig;ten wir die Planeten, die mit Stecknadeln angedeutet waren, anhand
einer undurchsichtigen Zahlenkolonne eines Buches (auch Tabelle genannt)
weiterbewegen und dann &uuml;ber ihre Sichtbarkeit diskutieren. <BR>
Wer also Kapella immer noch f&uuml;r eine schwedische Popgruppe, Denep
f&uuml;r eine italienische Abart des D&ouml;ner und Aldebaran f&uuml;r
einen Schokoriegel h&auml;lt, wer dar&uuml;ber hinaus viel Begeisterung
f&uuml;r Astronomie <B>und</B> Physik &uuml;brig hat und sich auch nicht
zu schade ist, in seinem Wahlfach etwas mehr zu lernen, f&uuml;r den ist
der Astronomie Grundkurs genau das richtige. <BR>
Uns hat es eigentlich allen Spa&szlig; gemacht, auch wenn es oft sehr anstrengend
war!!! </FONT></P>

<DIV ALIGN=right><P><FONT COLOR="#FFFFFF">
<a href="javascript:parent.SearchPupil('Arnold Daniel');">
Daniel</a> </FONT></P></DIV>


<script language="JavaScript">
  document.writeln(parent.footer);
</script>


</HTML>
